<!DOCTYPE html>
<html lang="cs">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <title> Info | Pološero </title>
        <link rel="shortcut icon" type="image/png" href="/favicon.png">
        <link rel="stylesheet" href="/styles/struct.css">
        <link rel="stylesheet" href="/styles/theme.css">
            <meta property="og:title" content="Předherní informace | Pološero" />
            <meta property="og:type" content="website" />
            <meta property="og:url" content="https://polo-sero.cz/info.html" />
            <meta property="og:image" content="https://polo-sero.cz/img/logo.jpg" />
            <meta property="og:description" content="Registrace je spuštěna." />
            <style media="screen">
              main > nav { justify-content: flex-start; }
              main > nav > label { padding: 0.2rem 0.5rem; font-weight: bold; cursor: pointer; }
              main > section > article { margin-top: 1rem; }
              main > #general:not(:checked) ~ .general,
              main > #polosero:not(:checked) ~ .polosero,
              main > #super:not(:checked) ~ .super,
              main > #wolf:not(:checked) ~ .wolf,
              main > #hunter:not(:checked) ~ .hunter,
              main > #vamp:not(:checked) ~ .vamp,
              main > #factions:not(:checked) ~ .factions,
              main > input[type=radio] { display: none; }
              main > #general:checked ~ nav > [for=general],
              main > #polosero:checked ~ nav > [for=polosero],
              main > #super:checked ~ nav > [for=super],
              main > #wolf:checked ~ nav > [for=wolf],
              main > #hunter:checked ~ nav > [for=hunter],
              main > #vamp:checked ~ nav > [for=vamp],
              main > #factions:checked ~ nav > [for=factions]
              { color: red; }
              main > section { margin-top: 0 !important; }
              main > nav { padding: 0; }
              .c1 { font-weight: bold; }
            </style>
    </head>
    <body>
        <label for="menu-burger"> menu </label>
        <input id="menu-burger" type="checkbox" />
        <nav>
            <a href="/" class="">
              <img src="/img/logo-white-red.png" alt="">
              <!-- Pološero -->
            </a>
            <a href="/info.html" class="selected">Info</a>
            <a href="/mechanics.html" class="">Pravidla</a>
            <a href="/blog/" class="">Blog</a>
            <!-- <a href="/info.html" class="selected">Info</a>
            <a href="/lore/" class="">Lore</a> -->
            <a href="/reg.html" class="">Registrace</a>
            <a href="/contact.html" class="">Kontakt</a>
        </nav>
        <header>
            <!-- <img src="/img/logo-transparent.png" alt="" class="mv-up-40"> -->
            <img src="/img/city--shesta713.jpg" alt="" class="mv-up-40">
                  <div class="credit">
                    <a href="https://www.deviantart.com/shesta713/art/City-113823900">
                        shesta713 <sub>(DeviantArt)</sub>
                    </a>
                  </div>
        </header>
        <main>
            <input id="general" type="radio" name="info-nav" checked />
            <input id="polosero" type="radio" name="info-nav" />
            <input id="super" type="radio" name="info-nav" />
            <input id="wolf" type="radio" name="info-nav" />
            <input id="hunter" type="radio" name="info-nav" />
            <input id="vamp" type="radio" name="info-nav" />
            <input id="factions" type="radio" name="info-nav" />
            <nav>
              <label for="general"> Obecné </label>
              <label for="polosero"> Pološero </label>
              <label for="wolf"> Vlkodlaci </label>
              <label for="hunter"> Lovci </label>
              <label for="vamp"> Upíři </label>
              <label for="factions"> Frakce </label>
            </nav>
            
            
            <section class="general">
              <!-- <h1> Registrace je nyní spuštěna </h1> -->
              <ul class="big">
                <li>
                  <a href="https://login.polo-sero.cz">
                    Přihlásit se
                  </a>
                </li>
                <!-- <li>
                  <a href="/reg.html">
                    Registrovat se
                  </a>
                </li> -->
              </ul>
              <h2 class="c5" id="h.fbedwn8wpcoz"><span class="c2 c6">D&#367;le&#382;it&eacute; informace</span></h2>
              <p class="c16"><span class="c1">M&iacute;sto kon&aacute;n&iacute;: </span>
              <span class="c0">Skautsk&yacute; d&#367;m Olomouc, </span>
              <span class="c0 c19">Holick&aacute; 1099/31, Hodolany, 779 00 Olomouc</span></p>
              <p>
                <strong> Datum konání: </strong>
                22. 3. - 24. 3. 2019
              </p>
              <p class="c14"><span class="c1">Parkov&aacute;n&iacute;: </span><span class="c2 c0">Pro omezen&yacute; po&#269;et aut p&#345;&iacute;mo u skautsk&eacute;ho domu, dal&scaron;&iacute; parkovac&iacute; m&iacute;sta jsou v bl&iacute;zk&eacute;m okol&iacute;.</span></p>
              <p class="c14"><span class="c1">Kdy dorazit: </span>
              <span class="c2 c0">Do Skautsk&eacute;ho domu je mo&#382;n&eacute; p&#345;ij&iacute;&#382;d&#283;t od 17:00, d&#345;&iacute;ve pouze po domluv&#283; s organiz&aacute;tory. Vzhledem k mal&eacute;mu &#269;asov&eacute;mu oknu bu&#271;te p&#345;ipraveni na rychlou registraci a rychl&eacute; okost&yacute;mov&aacute;n&iacute;. P&#345;&iacute;padnou pomoc se zdoben&iacute;m Polo&scaron;era a p&#345;&iacute;pravou akce ur&#269;it&#283; ocen&iacute;me, nev&aacute;hejte se n&aacute;m ozvat. </span></p>
              <p class="c15"><span class="c1">Co s sebou: </span><span class="c0">Spac&aacute;k a karimatku, kost&yacute;m (v&#269;etn&#283; zbran&iacute; a nosi&#269;&#367;), pen&iacute;ze (pokud jste n&aacute;hodou je&scaron;t&#283; nezaplatili &ndash; domluvte se s n&aacute;mi pros&iacute;m p&#345;edem), ob&#269;ansk&yacute; pr&#367;kaz a pro hr&aacute;&#269;e pod 18 let tak&eacute;</span>
              <a href="/docs/prohlaseni-zastupcu.pdf" target="_blank">p&#345;ihl&aacute;&scaron;ku podepsanou z&aacute;konn&yacute;m z&aacute;stupcem</a>.
              <span class="c0">Ur&#269;it&#283; se budou hodit sv&iacute;tidlo (baterka) a tenk&aacute; lihov&aacute; fixa. S j&iacute;dlem to nen&iacute; pot&#345;eba p&#345;eh&aacute;n&#283;t, k dispozici bude bar se z&aacute;kladn&iacute;m j&iacute;dlem a pit&iacute;m (v nejhor&scaron;&iacute;m p&#345;&iacute;pad&#283; je v bl&iacute;zkosti nap&#345;. Kaufland). </span><span class="c2 c1">Doneste si i pasovou fotku na hern&iacute; doklady, zvl&aacute;&scaron;t&#283; ti z V&aacute;s, kte&#345;&iacute; si vyplnili na str&aacute;nk&aacute;ch &uacute;daje do ob&#269;ansk&yacute;ch pr&#367;kaz&#367;. </span></p>
              <p class="c15 c10"><span class="c0 c2"></span></p>
              <h2 class="c5" id="h.ovwsbmw3jqp7"><span class="c12">Harmonogram</span></h2>
              <p class="c7"><span class="c2 c0"></span></p>
              <p class="c9"><span class="c2 c1">P&aacute;tek - Sobota</span></p>
              <p class="c9"><span class="c2 c0">17:00 &ndash; Ubytov&aacute;n&iacute;, v&yacute;zdoba atd.</span></p>
              <p class="c9"><span class="c2 c0">19:00 &ndash; Za&#269;&aacute;tek registrace a schvalov&aacute;n&iacute; zbran&iacute;</span></p>
              <p class="c9"><span class="c2 c0">20:00 &ndash; &Uacute;vod</span></p><p class="c9"><span class="c2 c0">20:30 &ndash; Za&#269;&aacute;tek hry</span></p><p class="c9"><span class="c2 c0">03:00-04:00 &ndash; Konec hry, za&#269;&aacute;tek klidu na sp&aacute;nek</span></p><p class="c7"><span class="c2 c0"></span></p><p class="c9"><span class="c2 c1">Sobota &ndash; Ned&#283;le</span></p><p class="c9"><span class="c2 c0">10:00 &ndash; Konec sp&aacute;nkov&eacute;ho klidu</span></p><p class="c9"><span class="c2 c0">20:00 &ndash; Za&#269;&aacute;tek hry</span></p><p class="c9"><span class="c2 c0">03:00-04:00 &ndash; Konec hry a prostor pro bezprost&#345;edn&iacute; zp&#283;tnou vazbu</span></p><p class="c9"><span class="c2 c0">04:30 &ndash; Sp&aacute;nek</span></p><p class="c9"><span class="c2 c0">10:00 &ndash; Konec klidu na sp&aacute;nek, za&#269;&aacute;tek &uacute;klidu</span></p><p class="c9"><span class="c2 c0">12:00 &ndash; Odjezd hr&aacute;&#269;&#367;</span></p><p class="c7"><span class="c2 c0"></span></p><h2 class="c5" id="h.7x4kuqvcc728"><span class="c2 c6">&#344;&aacute;d akce</span></h2><p class="c3 c10"><span class="c2 c0"></span></p><p class="c3"><span class="c2 c0">V&nbsp;pr&#367;b&#283;hu akce dbejte na dodr&#382;ov&aacute;n&iacute; platn&yacute;ch z&aacute;kon&#367; a p&#345;edpis&#367;, nenaru&scaron;ujte no&#269;n&iacute; klid, respektujte soukrom&yacute; majetek a v&#367;bec p&#345;&iacute;kladn&#283; reprezentujte hr&aacute;&#269;skou komunitu, na&scaron;i akci a lidskou rasu.</span></p><p class="c3"><span class="c2 c0">Dbejte pokyn&#367; organiz&aacute;tor&#367;. </span></p><p class="c3"><span class="c2 c0">Slu&scaron;nost a vz&aacute;jemnou ohleduplnost pova&#382;ujeme za samoz&#345;ejmost. Nesna&#382;te se n&aacute;m tento p&#345;edpoklad pros&iacute;m vyvr&aacute;tit.</span></p><p class="c3"><span class="c0 c4">Za &#382;&aacute;dn&yacute;ch okolnost&iacute; bez schv&aacute;len&iacute; ze strany organiz&aacute;tor&#367; nemanipulujte s&nbsp;vybaven&iacute;m </span><span class="c0">larpem pronajat&yacute;ch prostor</span><span class="c0 c4">. Neni&#269;te jej&iacute; vybaven&iacute;, hern&iacute; rekvizity a ani ciz&iacute; &#269;i ve&#345;ejn&yacute; majetek a celkov&#283; bu&#271;te ohledupln&iacute;.</span></p><p class="c3"><span class="c2 c0">Hr&aacute;&#269; m&aacute; povinnost p&#345;edlo&#382;it v&scaron;echny sv&eacute; zbran&#283; ke schv&aacute;len&iacute; organiz&aacute;tor&#367;m. Je zak&aacute;z&aacute;no ve h&#345;e pou&#382;&iacute;vat neschv&aacute;len&eacute; zbran&#283;.</span></p><p class="c3"><span class="c2 c0">P&#345;i boji co nejv&iacute;ce dbejte na bezpe&#269;nost sebe i oponenta.</span></p><p class="c3"><span class="c0 c4">Po celou dobu akce je zak&aacute;z&aacute;na konzumace n&aacute;vykov&yacute;ch a psychotropn&iacute;ch l&aacute;tek. Alkohol nen&iacute; vysloven&#283; zak&aacute;z&aacute;n (jste-li star&scaron;&iacute; 18 let), ale kdokoliv kdo pod jeho zjevn&yacute;m vlivem bude negativn&#283; o</span><span class="c0">vliv&#328;ovat akci</span><span class="c0 c4">&nbsp;(posuzuj&iacute; organiz&aacute;to&#345;i) bude vyk&aacute;z&aacute;n ze hry, z&nbsp;</span><span class="c0">larpov&yacute;ch </span><span class="c2 c0">prostor a p&#345;&iacute;padn&#283; z&nbsp;cel&eacute; akce!</span></p><p class="c3"><span class="c0 c4">Po skon&#269;en&iacute; no&#269;n&iacute; hern&iacute; f&aacute;ze zachov&aacute;vejte v&nbsp;prostor&aacute;ch </span><span class="c0">larpu</span><span class="c2 c0">&nbsp;no&#269;n&iacute; klid a to alespo&#328; do 10:00 dopoledne. Dop&#345;ejte ostatn&iacute;m mo&#382;nost si odpo&#269;inout.</span></p><p class="c3"><span class="c0 c4">Sna&#382;te se</span><span class="c0">&nbsp;organiz&aacute;tory zaji&scaron;t&#283;n&eacute; prostory</span><span class="c0 c4">&nbsp;a p&#345;ilehl&eacute; pozemky udr&#382;ovat v&nbsp;&#269;istot&#283;. Ve&scaron;ker&yacute; odpad se pokuste odv&eacute;zt s&nbsp;sebou, nebo odhodit do </span><span class="c0">p&#345;&iacute;slu&scaron;n&yacute;ch n&aacute;dob</span><span class="c2 c0">.</span></p><p class="c3"><span class="c2 c0">Je zak&aacute;z&aacute;no br&aacute;t si s sebou na akci jak&eacute;koliv zv&iacute;&#345;ec&iacute; mazl&iacute;&#269;ky, vyjma organiz&aacute;tory v&yacute;slovn&#283; povolen&yacute;ch v&yacute;jimek.</span></p><p class="c3"><span class="c2 c0">Pokud dojde k v&aacute;&#382;n&#283; ud&aacute;losti jako je &scaron;koda na majetku, zran&#283;n&iacute;, nebo psychick&eacute; probl&eacute;my, vyhledejte okam&#382;it&#283; n&#283;kter&eacute;ho z&nbsp;organiz&aacute;tor&#367;. Samoz&#345;ejm&#283; a&#382; potom, co zajist&iacute;te prvn&iacute; pomoc.</span></p><p class="c8"><span class="c2 c0"></span></p>
              <hr>
              <p>
                <a href="/docs/gdpr.pdf" target="_blank"> Informace o zpracování osobních údajů </a>
              </p>
            </section>
            
            
            <section class="polosero">
              <h1> Pološero </h1>
              <p>
              Pološero je rovina zrcadlová k té naší. Ne však zcela. Jde o jakousi přestupní stanici, bránu do dalších dimenzí a mnohem více. Věci se v ní zdají podobné těm skutečným, ale panuje v něm věčná noc. Ne však ta hluboká temná, kterou známe, ale nejasná, jako by se nemohla rozhodnout, jestli nocí je a nebo ne. Tajemné šero zde zakrývá tvary a vzdálenosti hmotného světa. V něm však také jasněji září duše zemřelých i těch, kteří se sem dostali tajemnější cestou. Jsou zde také tvorové kteří žijí jen zde, ne však ještěři, ani hmyz skrývající se pod kameny, ale drobná světýlka a hluboké stíny, které mohou být dobrými průvodci na cestě, ale i zrádnými pastmi, které vás odsud již nepustí.
              </p>
              <p>
              Někteří studenti tajemných umění se domnívají, že pološero stejně jako další roviny bytí jsou stejně hmotné, jako vy a já. Jsou jen daleko v temných hlubinách kosmu, tak daleko, že je smrtelník nikdy nespatří, dokud se neoprostí od své hmotné schránky. A jen ten nejzběhlejší a nejmocnější čaroděj si proklestí cestu do jádra vesmíru odkud všechna magie proudí a kam se vrací.
              Každý supernaturál do jisté míry vnímá pološero i když se v něm právě nenachází. Tam kde smrtelníkům běhám mráz po zádech, když prochází branami světů o kterých neví a ještě dlouho se o nich nedozví, vnímá nadpřirozené obrysy vrhané daleko z Pološera do světa smrtelníků a záři duše, jedné z hvězd na obloze pološera, vidí stejně jasně, jako ty co září přímo nad ním. Duše může stát přímo vedle vás a budete tušit jen přítomnost něčeho povědomého, jako dědečka, kterého jste nedávno ztratili, ale ten kdo v noci nespí a vyráží na lov bude jasně vědět že na něj z pološera nahlíží jeden z jeho nepřátel.
              </p>
              <h2> Supernaturálové </h2>
              <p>
              Supernaturálem se rozumí osoba, která se dokáže vrátit z Pološera, z astrálního světa kudy prochází duše zemřelých. Specificky v momentě, kdy má jedinec zajištěn způsob návratu, například označenou schránku do které se vrátí po své smrti, v případě některý lovců, nebo v případě že se již alespoň jednou vrátil, i u některých vzácných řádů, které si schránky předem neoznačují se dá mluvit o supernaturálech. Většinou si supernaturál nemůže označit schránku aniž by použil vrozenou magii. Obecně platí, že každá duše může posednout schránku ve hmotném světě, ale vyžaduje vrozenou schopnost, nebo mocnou magii aby duše vzala tělo trvale za své. Pouze v takovém případě se nejedná o posednutí (to může být krátkodobé, nebo dlouhodobé, ale většinou je brzy duše vytlačena, nebo tělo nesnese posedlost a začne chátrat, dokud není úplně zničeno). Mocná duše se může trvale vrátit do hmotného světa bez předem označené schránky po vynaložení enormního úsilí, není to však běžné a obvykle uběhnou hodiny, dny i léta, než se jí něco takového podaří. Pološero je místo nabité magií a platí v něm úplně jiné zákony než v našem světě. Zároveň si duše která se z Pološera vrátí, místo aby pokračovala do další roviny bytí, nebo zůstala, zachovává svou energii a vzpomínky. Obojí se tak časem zvyšuje a dává supernaturálům moc dalece převyšující tu smrtelníků. Supernaturálem se někdo může narodit, jiný se jím může stát, dokud však splňuje tyto podmínky, je za něj označován.
              </p>
            </section>
            
            
            <section class="wolf">
              <h1> Vlkodlaci </h1>
                <p>
                Vlkodlak, je supernaturální stvoření na první pohled totožné s člověkem, je však schopné přeměny do animální podoby, ta se obvykle nejvíce podobá humanoidnímu vlku, nebo velkému psu.
                </p>
                <p>
                Jiné než vlčí rysy jsou spíše způsobeny různící se délkou drápů a tesáků, nebo drobnými rozdíly v tvaru těla.
                </p>
                <h2> Chování </h2>
                <p>
                O konkrétní podobě Vlkodlaků se dá spekulovat, protože tito tvar měnící nadpřirození podléhají nepřirozeným záchvatům vzteku, predátorským pudům a obecně jsou neschopni koexistovat během přeměny s tvory jiných druhů a i mezi sebou vedou nekonečné teritoriální roztržky.
                </p>
                <h2> Moc </h2>
                <p>
                Během takovéto přeměny je vlkodlak jedním z nejmocnějších tvorů které člověk může potkat v našem světe a není si s nimi radno zahrávat. Kromě neuvěřitelné odolnosti a síly, disponují děsivými reflexy a smysly, rychlostí a obratností
                </p>
                <h2> Původ </h2>
                <p>
                Vlkodlaci jsou velice stará rasa. Jejich původ není znám, ale převládají dvě teorie, nebo spíše legendy. Jedna říká že když lidé sestoupili ze stromů a vyšli z lesů, jejich bratři vyšli za nimi, na okraj. Tam zůstali aby dohlíželi na civilizaci. Druhá legenda říká, že snad ve čtrnáctém století někde na Balkáně důsledkem užívání černé magie vznikly rasy upírů a vlkodlaků, aby soužily lidstvo.
                </p>
                <h2> Společnost </h2>
                <p>
                Vlkodlaci žijí ve smečkách. Jakýchsi kmenech, čítajících deset až padesát jedinců, které se přemisťují obvykle v generačních cyklech. Smečka se na jednom místě zastaví na tak dlouho, aby zplodila potomky a poté se obvykle přesune dál po své migrační trase. Většinou se pak smečka vrátí na totéž místo až když potomci dosáhnou dospělosti, tedy za deset až dvacet let kdy jsou již schopni přeměny.
                </p>
                <h2> Reinkarnace </h2>
                <p>
                K reinkarnaci se vlkodlak musí uchýlit po smrti přirozené, stejně jako po té nepřirozené. Vlkodlaci totiž mohou být v závislosti na konkrétním případě dlouhověcí, zpravidla však nejsou nesmrtelní. Lykantropové pak nejsou dlouhověcí ani když se ten kdo je stvořil dožívá dvou set let.
                </p>
                <p>
                Vlkodlak během přeměny, může pokousat a nezabít smrtelníka, jde o instinkt podobný tomu rozmnožovacímu. V takovém případě se ze smrtelníka stane lykantrop. Lykantrop sdílí některé síly vlkodlaků, především dovednost projevit bestiální atributy, i když v menší míře než vlkodlak. Nepodléhají záchvatům vzteku, mohou být však mnohdy i nebezpečnější.
                </p>
                <p>
                Nakonec je třeba zmínit, že jako všechny nižší rasy i lykantropové se po přeměně vždy mohou, podle síly své vůle, stát kompletně věrnými služebníky, až otroky svých stvořitelů, ale také si zachovat kompletně svobodnou vůli, nebo cokoliv mezi tím. Když jejich stvořitel zemře, jejich případná loajalita se zmateně vztahuje na všechny supernaturály daného druhu, dokud je nějaký jedinec nepřijme za své.
                </p>
            </section>
            
            
            <section class="hunter">
              <h1> Lovci </h1>
              <p>
              Lovci jsou lidé. Nebo jimi byli. Jejich hlavní odlišení, je přizpůsobenost nočnímu životu. V noci vycházejí hrůzy ven a lovec musí splynout s davem, aby kořist zastihl nepřipravenou. Musí být v noci jako doma, i když království lidí je pod paprsky slunce. Musí se z něj částečně stát to co loví. Na první pohled tedy nejsou, nebo se snaží nebýt odlišní od svých smrtelných bratří, ale přesto, občasná mutace nebo vylepšení může dát znát, že majitel nepřirozeně velkých očí, ten muž který chytil padající předmět příliš rychle, nebo žena, která sáhne na žhavý předmět bez popálenin nejsou tím, čím se na první pohled zdají být.
              </p>
              <h2> Chování </h2>
              <p>
              Lovci jsou obvykle disciplinovaní svatí válečníci zvyklí potlačovat emoce. Přemýšlejí nad sebou jako nad živoucí zbraní sloužící jedinému účelu. Jejich protipólem jsou ostřílení vojáci. Profesionálové kteří odvedou práci, ale neberou si servítky. V rámci řádu obvykle nalezneme hned několik těchto archetypů.
              </p>
              <h2> Moc </h2>
              <p>
              Lovec, je označení které se pro tuto odnož supernaturálů vžilo, přesto že zvláště v současnosti se jedná spíše o ochránce. Jsou to původem lidé i když někteří se již se svými schopnostmi narodili, to v případě že jsou jejich rodiči také Lovci. Tělesné atributy se dědí stejně jako u lidí, jen jde často o atributy mocnější. Zároveň disponují schopností navrátit se z Pološera jako ostatní supernaturálové, ale zpravidla nejsou silně nadaní nějakou magií, nebo schopností jako například vlkodlaci, téměř neporazitelní během své přeměny.
              </p>
              <h2> Původ </h2>
              <p>
              Demagogové mocného a prastarého vatikánského řádu tvrdí,
              že boj proti nadpřirozeným hrozbám podle hesla bojuj ohněm s ohněm,
              začal s počátky katolické církve. Pravdou však je že od té doby co lidské
              usedlosti začaly trpět útoky neviditelných, nepolapitelných a téměř
              neporazitelných hrůz, zrodila se myšlenka jak vytvořit bojovníka z řad lidí,
              který se jim bude moci postavit.
              </p>
              <h2> Společnost </h2>
              <p>
              Bytostem jež si řád zvolí se přezdívá patroni. Mezi patrony se obvykle řadí bytosti benevolentní nebo přinejmenším pasivní.
              </p>
              <p>
              V současnosti se na věc nahlíží spíše pragmaticky, přesto se však najde mnoho věřících, ačkoliv mnohem méně těch fanatických, plně se oddávajících do rukou božstev.
              </p>
              <h2> Reinkarnace </h2>
              <p>
              Stejně, jako se člověk stane supernaturálem, když je na něj aplikovaná magie pro zachování duše (nebo když se s ní v okrajovém případě narodí), Může se člověk stát takzvaným adeptem když je magií označen, jako schránka. Může jít o proceduru s jediným efektem, ale také může adepta posílit, ať už magicky, nebo být doprovázena například pitím lektvarů, které dosáhnou podobného efektu za použití méně magických, nebo nemagických prostředků.
              </p>
              <p>
              Nakonec je třeba zmínit, že jako všechny “nižší” rasy i adepti se po přeměně vždy mohou, podle síly své vůle a typu použité magie, stát kompletně věrnými služebníky, až otroky svých stvořitelů, ale také si zachovat kompletně svobodnou vůli, nebo cokoliv mezi tím. Když jejich stvořitel zemře, jejich případná loajalita se zmateně vztahuje na všechny supernaturály daného druhu, dokud je nějaký jedinec nepřijme za své.
              </p>
            </section>
            
            
            <section class="vamp">
              <h1> Upíři </h1>
              <p>
              Upír je veskrze temné stvoření, sající životní sílu z jiného živého tvora. Fyziologie upíra, je zásadně odlišná od té smrtelnické, a dokonce i od ostatních supernaturálů. Nejeví některé základní známky života a přes svůj veskrze lidský vzhled nepotřebují k životu běžné podmínky  jako dýchat kyslík, nebo spát. Zvláštností je že všichni upíři mají výraznější špičáky než ostatní rasy. Ty jsou zvláště výrazné když se chystají krmit. Upír je přirozeně odlišný od smrtelníků, ale stejně jako se vším nadpřirozeným i zcela přirozené projevy života jako tělesné teplo je možné navodit s využitím krve v organismu upíra.
              </p>
              <h2> Chování </h2>
              <p>
              Obvykle se život upírů točí kolem krve. Když ji vysají z živého tvora, udrží svou nepřirozenou existenci. Když jí nakrmí živého člověka, stane se s něj jejich služebník a potenciální schránka pro reinkarnaci. Když jejich krev steče do hrdla člověka čerstvě vysátého, je stvořen nový upír.
              </p>
              <p>
              Běžné radosti života se týkají i upírů, ale blednou v porovnání s požitkem z krmení. Spíše než o spánku se dá u upírů mluvit o krátkodobé hibernaci. Upír se obvykle přes den prostě zastaví a obnoví činnost až večer.
              </p>
              <h2> Moc </h2>
              <p>
              Mezi typické schopnosti upírů patří manipulace s vědomím oběti, levitaci či přeměna, spolu s obecně nadlidskými výkony které vyvolávají když spálí množství krve.
              </p>
              <h2> Původ </h2>
              <p>
              Jako jedna z teorií o jejich vzniku se udává legenda sdílená s vlkodlaky. Jde o příběh ze středověké transylvánie pojednávající o temné magii a stvoření služebníka temnot, ultimátní metlu lidstva. Druhá teorie je tajemná legenda ústně předávaná mezi samotnými upíry. Tato legenda říká, že upíři jsou nejstarší inteligentní rasa, podle některých jediná inteligentní rasa, která kdy na světě existovala a pochází z města zvaného Lshrasa. Slavného místa, které mělo věže až do nebes dříve, než člověk vyšel z první jeskyně. Temného místa, kde denní obživou byly životy jiných a denní zábavou jejich utrpení.
              </p>
              <h2> Společnost </h2>
              <p>
              Společnost skutečných nesmrtelných je snad ta nejspletitější ze všech. Klan, národnost, všelijaké kliky a zájmové skupiny či frakce mají věčnost na to se přetahovat o dominanci a soutěžit mezi sebou snad v každé představitelné disciplíně.
              </p>
              <h2> Reinkarnace </h2>
              <p>
              Nižší rasou navázanou na upírskou rasu jsou ghúlové, lidé se kterými upíři sdíleli svou sílu. Jakkoliv udržuje upír svou existenci, může stejně tuto sílu předat smrtelníkovi. Takový smrtelník se na této síle stává čím dál více psychicky a fyzicky závislý. Získává také sílu ne nepodobnou té, kterou disponuje dárce.
              </p>
              <p>
              Tento stav sice dělá z nositele otroka a způsobuje částečné nebo úplné převzetí upírových vlastností, ale navzdory tomu, ghúl pořád může žít relativně normální život běžného člověka a přitom požívat výhod dlouhověkosti, nadlidské síly a často dalších schopností. Hlavní nevýhodou je že tělo ghúla propadá upírovi, který jej kdykoliv může potřebovat využít k převtělení, ale jako jediná nižší rasa mají ghůlové velkou šanci stát se něčím víc. Mají šanci stát se upíry a zpravidla větší než obyčejný smrtelník.
              </p>
              <p>
              Dokud upír nevyhladoví, nestárne. Dokum má ghůl v těle sílu svého pána také nestárne.
              </p>
            </section>
            
            
            <section class="factions">
              <h1> Frakce </h1>
              <dl class="thic">
                <dt> Pořádkové složky </dt>
                <dd>
                  Policie města Olomouc udržuje pořádek ve městě a chrání jeho občany před
                  hrozbami přirozenými i nadpřirozenými.
                </dd>
                <dd><i>
                  Příslušníci pořádkových složek si netvoří vlastní postavu, jejich účelem
                  je zcela vymýtit zločin v Olomouci. V průběhu hry mohou vystřídat více
                  postav. Jejich hra se nebude zaměřovat na jednotlivé postavy a jejich
                  příběhy, ale na strategii a udržování pořádku.
                </i></dd>
                <dt> Podsvětí </dt>
                <dd>
                  Překupníci kradených aut, vrahové a vyděrači, výrobci drog, dealeři
                  a všemožné další kriminální živly které si dovedete představit.
                </dd>
                <dd><i>
                  Příslušníci podsvětí si netvoří vlastní postavu, jejich účelem je
                  rozšířit své podnikání. V průběhu hry mohou
                  vystřídat více postav. Jejich hra se nebude zaměřovat na jednotlivé
                  postavy a jejich příběhy, ale na strategii a kriminální činnost.
                </i></dd>
                <dt> Samotář - cestovatel </dt>
                <dd>
                  Nepatří do žádné frakce, kultu ani řádu. Za svůj život procestoval
                  nespočet koutů světa, posbíral spoustu informací a vytvořil spoustu
                  kontaktů. Není nikde zdejší, ale všude byl.
                </dd>
                <dd><i>
                  Samotář může být libovolné rasy a vyznání.
                </i></dd>
                <dt> Samotář - místní </dt>
                <dd>
                  Nepatří do žádné frakce, kultu ani řádu. Žije v Olomouci a má přehled
                  o městě a jeho okolí.
                </dd>
                <dd><i>
                  Samotář může být libovolné rasy a vyznání.
                </i></dd>
                <dt> Vatikánský řád </dt>
                <dd>
                  Prastarý řád lovců, římskokatolického vyznání.
                  Nejvýznamnější lovecký řád.
                  Přes rozdíly víry spolupracují s ostatnímy řády.
                </dd>
                <dt> Svengali </dt>
                <dd>
                  Klan upírů, který byl schopen se integrovat do lidské společnosti.
                  Zástupce toho klanu najdeme po celém světě, žijí mezi nic netušícími
                  smrtelníky.
                </dd>
                <dt> Fenris </dt>
                <dd>
                  Místní smečka vlkodlaků, jejíž teritorium je oblast Moravy.
                  Jsou známi pod jménem Fenris.
                  Nyní se vyskytují v okolí Olomouce.
                </dd>
                <dt> Chci frakci </dt>
                <dd><i>
                  Možnost pro ty, kteří chtějí vlastní frakci. Kontaktujte nás na e-mail.
                </i></dd>
              </dl>
            </section>
            
        </main>
        <footer>
            Pološero 2019 proběhlo o víkendu 22. až 24. března.
            <i>V rámci hry nebyla zraněna žádná zvýřata, pouze lidé.</i>
        </footer>
    </body>
</html>
