<!DOCTYPE html>
<html lang="cs">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <title> blog | Pološero </title>
        <link rel="shortcut icon" type="image/png" href="/favicon.png">
        <link rel="stylesheet" href="/styles/struct.css">
        <link rel="stylesheet" href="/styles/theme.css">
            <meta property="og:title" content="První kontakt | Pološero blog" />
            <meta property="og:type" content="website" />
            <meta property="og:url" content="https://polo-sero.cz/blog/first-contact.html" />
            <meta property="og:image" content="https://polo-sero.cz/img/yellow-eyes--Fullmetal-Fox.jpg" />
            <meta property="og:description" content="Seběhlo se to tak rychle, že včasná reakce byla snad nemožná. Už sahal po řadící páce, když v tom do něj Eliška bacila s hlasitým „Ty mě vůbec neposloucháš!“ A pak přišel náraz. Všechny kosti se mu roztřásly v těle. Krev ztuhla v žilách." />
    </head>
    <body>
        <nav>
            <a href="/" class="">
              <img src="/img/logo-white-red.png" alt="">
              <!-- Pološero -->
            </a>
            <a href="/blog/" class="selected">Blog</a>
            <!-- <a href="/info.html" class="">Info</a>
            <a href="/lore/" class="">Lore</a>
            <a href="/reg.html" class="">Registrace</a> -->
            <a href="/contact.html" class="">Kontakt</a>
        </nav>
        <header>
                <img src="/img/yellow-eyes--Fullmetal-Fox.jpg" class="mv-up-10" alt="">
            <div class="credit">
                <a href="https://www.deviantart.com/fullmetal-fox/art/Wolf-Eyes-162751307"
                   target="_blank">
                  Fullmetal-fox <sub>(DeviantArt)</sub>
                </a>
            </div>
        </header>
        <main>
                <a href="/blog/" class="back-link">Zpět na: <span class="menu-item">Blog</span> </a>
                <article itemscope itemtype="https://schema.org/Article">
                <div class="meta-info">
                  <time itemprop="dateCreated" datetime="2018-12-30">30. 12. 2018</time>
                </div>
                <h1 itemprop="name">První kontakt</h1>
                <p class="c1"><span class="c0">&bdquo;Sle&#269;na Malinov&aacute; by asi pot&#345;ebovala dou&#269;ov&aacute;n&iacute; z matematiky. O&#269;ividn&#283; si nedok&aacute;&#382;e spo&#269;&iacute;tat, &#382;e jedna plus jedna jsou dv&#283;! Pacient m&aacute; dv&#283; ruce, a tak pot&#345;ebuje dva obvazy!&ldquo; pitvo&#345;ila se d&iacute;vka na sedadle spolujezdce. </span></p><p class="c1"><span class="c0">&bdquo;Takhle! P&#345;esn&#283; takhle to &#345;ekla! Jak jsem m&#283;la v&#283;d&#283;t, &#382;e m&aacute; poran&#283;nou i druhou ruku? Nebyla vid&#283;t! Nesm&#283;j se! Fakt, byla pod dekou. Nech toho, byl v bezv&#283;dom&iacute;. S&aacute;m si ji tam ur&#269;it&#283; nedal. P&#345;&iacute;sah&aacute;m, vrchn&iacute; sestra Hellingerov&aacute; si na m&#283; zasedla. V&#367;bec bych se nedivila, kdyby to ud&#283;lala naschv&aacute;l, jen aby m&#283; mohla shodit.&ldquo;</span></p><p class="c1"><span class="c0">Dan se sm&iacute;chem poslouchal, jak se Eli&scaron;ka roz&#269;iluje nad dal&scaron;&iacute; poty&#269;kou se svou nad&#345;&iacute;zenou. Napodobov&aacute;n&iacute; hlas&#367; jeho kamar&aacute;dce v&#382;dycky &scaron;lo, ale sk&#345;&iacute;pot vrchn&iacute; sestry si osvojila dokonale.</span></p><p class="c1"><span class="c0">&bdquo;Je na tebe tvrd&aacute;, ale t&#345;eba to d&#283;l&aacute; proto, aby t&#283; vyburcovala k lep&scaron;&iacute;m v&yacute;kon&#367;m. P&#345;ece jenom neprohl&iacute;dnout pacientovi v&scaron;echny kon&#269;etiny, uznej, nezn&iacute; to tak trochu jako nedbalost?&ldquo; mrknul na d&iacute;vku. Eli&scaron;ka se za&#269;ervenala. Tvrdo&scaron;&iacute;jn&#283; pozorovala ub&iacute;haj&iacute;c&iacute; pouli&#269;n&iacute; lampy. </span></p><p class="c1"><span class="c0">&bdquo;Hellingerov&aacute; je nejlep&scaron;&iacute; sestra v nemocnici. Svoje m&iacute;sto dostala pr&aacute;vem. To p&#345;ece uzn&aacute;&scaron;, ne?&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;Jo, jo,&ldquo; zamumlala Eli&scaron;ka, &bdquo;ale mus&iacute; m&#283; burcovat k lep&scaron;&iacute;m v&yacute;kon&#367;m p&#345;ede v&scaron;emi? I p&#345;ed st&aacute;&#382;isty?&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;V&iacute;&scaron;, &#382;e tomu nikdo z n&aacute;s nev&#283;nuje pozornost. Jsme p&#345;&iacute;li&scaron; zam&#283;stn&aacute;ni v&scaron;&iacute;m t&iacute;m post&aacute;v&aacute;n&iacute;m,&ldquo; u&scaron;kl&iacute;bl se Dan. </span></p><p class="c1"><span class="c0">M&#283;l dost v&scaron;&iacute; t&eacute; pasivity, kterou jeho pozice p&#345;in&aacute;&scaron;ela. Jako ka&#382;d&yacute; spr&aacute;vn&yacute; medik cht&#283;l v&iacute;c akce, v&iacute;c nezn&aacute;m&yacute;ch nemoc&iacute; k objevov&aacute;n&iacute; a po&#345;&aacute;dn&eacute; l&eacute;ka&#345;sk&eacute; o&#345;&iacute;&scaron;ky. Spokojil by se ale i s&nbsp;t&iacute;m, kdyby mu dali &scaron;anci s pacienty alespo&#328; mluvit, poznat je, zjistit, co je tr&aacute;p&iacute;. K diagn&oacute;ze ale v&#382;dycky doktor Novotn&yacute; pou&scaron;t&#283;l jenom Proch&aacute;zku, &scaron;prta, kter&yacute; nepozn&aacute; infekci, ani kdyby ho vzala d&#345;ev&#283;nou palic&iacute;. Dan byl p&#345;ece o tolik v&scaron;&iacute;mav&#283;j&scaron;&iacute;! A studiem proch&aacute;zel bez probl&eacute;m&#367;. Pot&#345;eboval jen &scaron;anci uk&aacute;zat v&scaron;em, co v n&#283;m je. Sna&#382;il se, ale Novotn&yacute; jakoby to nevid&#283;l, nebo necht&#283;l vid&#283;t.</span></p><p class="c1"><span class="c0">&bdquo;Aspo&#328; si t&#283; tvoje nad&#345;&iacute;zen&aacute; v&scaron;&iacute;m&aacute;.&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;Neboj, tvoje chv&iacute;le p&#345;ijde!&ldquo; </span></p><p class="c1"><span class="c0">Eli&scaron;ka se na chv&iacute;li odml&#269;ela. Po chv&iacute;li zvolala, jakoby ji napadl sp&aacute;sn&yacute; n&aacute;pad. </span></p><p class="c1"><span class="c0">&bdquo;No jasn&#283;! T&#345;eba najde&scaron; l&eacute;k na tu z&aacute;hadnou anemickou epidemii, o kter&eacute; po&#345;&aacute;d mluv&iacute;&scaron;!&ldquo; </span></p><p class="c1"><span class="c0">Bylo mu jasn&eacute;, &#382;e si z n&#283;j jen st&#345;&iacute;l&iacute;, ale ve skute&#269;nosti to bral v&aacute;&#382;n&#283;. Neust&aacute;le nad t&iacute;m p&#345;em&yacute;&scaron;lel. T&eacute;m&#283;&#345; ka&#382;d&yacute; druh&yacute; den p&#345;ivezli k nim do nemocnice pacienta se z&aacute;va&#382;nou ztr&aacute;tou krve. Na smrt bled&eacute; a v bezv&#283;dom&iacute;. Transfuze, odpo&#269;inek, a zas zp&aacute;tky do sv&#283;ta, tak se b&#283;&#382;n&#283; tyhle p&#345;&iacute;pady l&eacute;&#269;ily. Stala se z&nbsp;toho rutina. U&#382; m&aacute;lokoho zaj&iacute;malo jak a pro&#269; se to t&#283;m lidem stalo. Co zap&#345;&iacute;&#269;inilo tak n&aacute;hlou a masivn&iacute; ztr&aacute;tu &#382;ivotn&iacute; tekutiny?</span></p><p class="c1"><span class="c0">&bdquo;&#344;&iacute;k&aacute; se, &#382;e kdy&#382; ty ne&scaron;&#357;astn&iacute;ky najdou, tak po krvi jako by se zem slehla. &#381;&aacute;dn&eacute; zran&#283;n&iacute;. A nav&iacute;c, takov&eacute; mas&iacute;vn&iacute; krv&aacute;cen&iacute; p&#345;ece zanech&aacute; stopy. Na &scaron;atech, na zemi&hellip;&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;&#344;&iacute;k&aacute; se, &#382;e je Zem&#283; placat&aacute;, &#382;e za komunismu jsme se m&#283;li dob&#345;e a &#382;e B&#367;h je milosrdn&yacute; &ndash; v&scaron;echno &#382;v&aacute;sty. Lidi toho napov&iacute;daj&iacute;! &#381;van&iacute;, jen aby se rozpt&yacute;lili od vlastn&iacute;ch probl&eacute;m&#367;. Ta tvoje z&aacute;hada je nemoc jako ka&#382;d&aacute; jin&aacute;. Pravd&#283;podobn&#283; lidi, co t&iacute;m trp&iacute;, nejed&iacute; dost &scaron;pen&aacute;tu. Nedostatek &#382;eleza to je. Nav&iacute;c, n&#283;kter&eacute; typy an&eacute;mie jsou d&#283;di&#269;n&eacute;. Nehledej v tom nic jin&eacute;ho. Pom&#367;&#382;eme jim a dost. Jejich stravovac&iacute; n&aacute;vyky a rodina u&#382; nen&iacute; na&scaron;e starost.&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;Mo&#382;n&aacute; by m&#283;la b&yacute;t.&ldquo; </span></p><p class="c1"><span class="c0">Kolikr&aacute;t se u&#382; o tomhle bavili? V&scaron;echny konverzace na tohle t&eacute;ma prob&iacute;haly stejn&#283;.</span></p><p class="c1"><span class="c0">&bdquo;Mo&#382;n&aacute; by m&#283;la b&yacute;t,&ldquo; p&#345;ipustila Eli&scaron;ka. &bdquo;Mo&#382;n&aacute;, a&#382; si z&#345;&iacute;d&iacute;&scaron; tu kliniku na kraji m&#283;sta, tak bude. To by t&#283; ale doktor Novotn&yacute; nejd&#345;&iacute;v musel pustit k pacientovi bl&iacute;&#382; ne&#382; na p&#283;t metr&#367;. Soust&#345;e&#271; se a zdol&aacute;vej jednu p&#345;ek&aacute;&#382;ku po druh&eacute;. V&scaron;echny probl&eacute;my sv&#283;ta jako st&aacute;&#382;ista nevy&#345;e&scaron;&iacute;&scaron;.&ldquo;</span></p><p class="c1"><span class="c0">Dan v&#283;d&#283;l, &#382;e m&aacute; pravdu. Nejd&#345;&iacute;v mus&iacute; n&#283;co b&yacute;t, aby byla jeho slova respektovali. Eli&scaron;ka byla ne&uacute;prosn&aacute; u&#269;itelka. Ale to neznamen&aacute;, &#382;e z toho mus&iacute; m&iacute;t Dan radost. Jen zabru&#269;el, &bdquo;No jo furt.&ldquo; a v aut&#283; se rozhostilo na dlouh&eacute; minuty ticho. </span></p><p class="c1"><span class="c0">&bdquo;Tady m&#283; vyho&#271;!&ldquo;</span></p><p class="c1"><span class="c0">&nbsp;&bdquo;Co? Nezlob&iacute;&scaron; se, &#382;e ne?&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;Ne, to v&#367;bec. Ale vyho&#271; m&#283; tady prosimt&#283;. Chci si j&iacute;t je&scaron;t&#283; nakoupit. Tady v&nbsp;t&eacute; pek&aacute;rn&#283; maj&iacute; v&#382;dycky &#269;erstv&yacute; pe&#269;ivo. I takhle pozd&#283; ve&#269;er.&ldquo; </span></p><p class="c1"><span class="c0">Dan poslu&scaron;n&#283; zastavil. Ne&#382; vystoupila, obr&aacute;tila se k n&#283;mu. </span></p><p class="c1"><span class="c0">&bdquo;P&aacute;tek plat&iacute;? U&#382; se t&#283;&scaron;&iacute;m, herci z Prahy v Moravsk&yacute;m, ur&#269;it&#283; to bude st&aacute;t za to.&ldquo;</span></p><p class="c1"><span class="c0">To divadlo by Dan neprop&aacute;sl ani za nic. L&iacute;stky byly p&#283;kn&#283; drah&eacute;, nav&iacute;c cht&#283;l, aby jeho kamar&aacute;dka vid&#283;la alespo&#328; jednu hru t&eacute;hle skupiny. M&#283;l za to, &#382;e j&iacute; to prosp&#283;je.</span></p><p class="c1"><span class="c0">&bdquo;Ur&#269;it&#283;, kdy t&#283; m&aacute;m vyzvednout?&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;V &scaron;est. Hra sice za&#269;&iacute;n&aacute; a&#382; v sedm, ale cht&#283;la jsem si je&scaron;t&#283; v p&#345;eds&aacute;l&iacute; d&aacute;t limon&aacute;du, nevad&iacute;?&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;Pro&#269; ne. Tak teda v &scaron;est.&ldquo;</span></p><p class="c1"><span class="c0">Rozlou&#269;ili se. Dan lehce vzdychl. Eli&scaron;ka byla jeho v&#283;rn&aacute; kamar&aacute;dka u&#382; spoustu let. Sem tam ho ale zamrzelo, &#382;e se mu ani moc nesna&#382;&iacute; porozum&#283;t. V&scaron;echny jeho teorie a n&aacute;pady v&#382;dycky smetla ze stolu &#269;ist&yacute;m pragmatismem. Dr&#382;&iacute; ho p&#345;i zemi, to je ob&#269;as pot&#345;eba. Ale j&aacute; bych cht&#283;l i tro&scaron;ku l&iacute;tat, pomyslel si Dan a hned si vrazil pomyslnou facku za tak slabo&scaron;skou my&scaron;lenku. T&aacute;ta by mu dal, kdyby ho sly&scaron;el. Kdy&#382; chce l&iacute;tat, m&aacute; l&iacute;tat. A ne si furt st&#283;&#382;ovat. Jo, ale teorie a touhu po pozn&aacute;n&iacute; mu &#382;&aacute;dn&yacute; pragmatismus nevezme. To z n&#283;ho d&#283;l&aacute; dobr&eacute;ho medika. Kdo si neklade ot&aacute;zky, nikdy se nic nedozv&iacute;.</span></p><p class="c1"><span class="c0">Filozofov&aacute;n&iacute; by mu &scaron;lo, ale jak &#345;&iacute;kala Eli&scaron;ka, jednu p&#345;ek&aacute;&#382;ku po druh&eacute;. Soust&#345;e&#271; se! Z&iacute;tra Novotn&yacute;. Proch&aacute;zka tam nebude, n&#283;co s teti&#269;kou. Z&iacute;tra Novotn&yacute;mu uk&aacute;&#382;u, za&#269; je toho loket!</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">...</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">&bdquo;...a jak se spletl a m&iacute;sto &#382;ebr&aacute;k &#345;ekl To&#269;n&iacute;k!&ldquo; sm&aacute;la se Eli&scaron;ka a&#382; se za b&#345;icho popadala. &bdquo;To bylo v&yacute;born&yacute;! Netu&scaron;ila jsem, &#382;e takov&yacute; n&aacute;rodn&iacute; velik&aacute;n n&#283;kdy &#382;il. M&#283;la jsem d&aacute;vat v d&#283;jepisu v&#283;t&scaron;&iacute; pozor. Jak si &#345;&iacute;kal, moje obzory jsou zcela roz&scaron;&iacute;&#345;eny.&ldquo;</span></p><p class="c1"><span class="c0">Dan byl r&aacute;d, &#382;e se Eli&scaron;ce p&#345;edstaven&iacute; tolik l&iacute;bilo. Ob&aacute;val se v&scaron;ak, &#382;e ten hlavn&iacute; vtip ji tro&scaron;ku minul. Nem&#283;l ale to srdce ji zni&#269;it iluzi o existenci toho n&aacute;rodn&iacute;ho velik&aacute;na.</span></p><p class="c1"><span class="c0">&bdquo;Docela hezky i zp&iacute;vali...&ldquo; pokra&#269;ovala d&iacute;vka, ale Dan neposlouchal. Auto p&#345;ed n&iacute;m ho znerv&oacute;z&#328;ovalo. Jelo trhan&#283;, od pruhu k pruhu se zm&iacute;talo, jako by &#345;idi&#269; nem&#283;l kontrolu nad vlastn&iacute;ma rukama. Opilec za volantem, projelo Danovi hlavou. Nebo n&#283;co hor&scaron;&iacute;ho.</span></p><p class="c1"><span class="c0">&#344;ekl si, &#382;e tro&scaron;ku zpomal&iacute;, pro jistotu. Ne&#382; v&scaron;ak sta&#269;il svoje my&scaron;lenky prom&#283;nit v realitu, jeho vlastn&iacute; kontrola byla tatam.</span></p><p class="c1"><span class="c0">Seb&#283;hlo se to tak rychle, &#382;e v&#269;asn&aacute; reakce byla snad nemo&#382;n&aacute;.</span></p><p class="c1"><span class="c0">U&#382; sahal po &#345;ad&iacute;c&iacute; p&aacute;ce, kdy&#382; v tom do n&#283;j Eli&scaron;ka bacila s hlasit&yacute;m &bdquo;Ty m&#283; v&#367;bec neposlouch&aacute;&scaron;!&ldquo;</span></p><p class="c1"><span class="c0">A pak p&#345;i&scaron;el n&aacute;raz.</span></p><p class="c1"><span class="c0">V&scaron;echny kosti se mu rozt&#345;&aacute;sly v t&#283;le. Krev ztuhla v &#382;il&aacute;ch.</span></p><p class="c1"><span class="c0">Jeho prvn&iacute; reakc&iacute;, kdy&#382; se trochu vzpamatoval, bylo zkontrolovat Eli&scaron;ku. Byla evidentn&#283; v &scaron;oku. &#381;&aacute;dn&eacute; viditeln&eacute; poran&#283;n&iacute;. </span></p><p class="c1"><span class="c0">J&aacute;? Bez probl&eacute;m&#367;.</span></p><p class="c1"><span class="c0">Druh&eacute; auto?</span></p><p class="c1"><span class="c0">Jeden pohled prozradil v&scaron;e. Auto p&#345;ed n&iacute;m nevybralo zat&aacute;&#269;ku a nap&aacute;lilo to &#269;eln&#283; p&#345;&iacute;mo do svodidla.</span></p><p class="c1"><span class="c0">Oto&#269;il se na d&iacute;vku, &bdquo;Eli&scaron;ko, nen&iacute; ti nic?!&ldquo; Chvilku koktala, ale p&#345;ece jen ze sebe vym&aacute;&#269;kla slab&eacute; &bdquo;Ne, ne, mysl&iacute;m, &#382;e nic. Co se proboha stalo?&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;No, to auto...&ldquo; nesta&#269;il do&#345;&iacute;ct v&#283;tu. Auto se p&#345;ed jejich zraky za&#269;alo t&#345;&aacute;st. S &#345;in&#269;en&iacute;m se divoce zm&iacute;talo na m&iacute;st&#283;. &Scaron;kubalo sebou jako smysl&#367; zbaven&eacute;. R&aacute;ny a zvuky, sk&#345;eky, jako by tam n&#283;kdo, n&#283;co bylo uv&#283;zn&#283;n&eacute;. N&#283;co se tam h&yacute;balo. Dan cht&#283;l vysko&#269;it a b&#283;&#382;et na pomoc, ale nemohl. Pud sebez&aacute;chovy ho p&#345;ikoval v sedadlu. V hlav&#283; jen jedna my&scaron;lenka. Tohle nen&iacute; parta chl&aacute;pk&#367; zpit&aacute; pod obraz, tohle je n&#283;co jin&eacute;ho. P&aacute;r vte&#345;in a ustalo to stejn&#283; n&aacute;hle jako za&#269;alo. </span></p><p class="c1"><span class="c0">Ticho.</span></p><p class="c1"><span class="c0">Tlukot srdce.</span></p><p class="c1"><span class="c0">Stra&scaron;liv&yacute;, nelidsk&yacute; &#345;ev. </span></p><p class="c1"><span class="c0">Auto vybuchlo zevnit&#345;. &#381;&aacute;dn&yacute; ohe&#328;, jen s&iacute;la.</span></p><p class="c1"><span class="c0">St&#345;echa s &#345;ezav&yacute;m jekotem vyst&#345;elila vysoko do vzduchu, dve&#345;e se rozlet&#283;ly na v&scaron;echny strany. S d&#283;siv&yacute;m lomozem dopadaly kusy kovu v&scaron;ude kolem.</span></p><p class="c1"><span class="c0">Uprost&#345;ed roztrhan&eacute;ho vraku se vzty&#269;ila mohutn&aacute;, monstr&oacute;zn&iacute; silueta.</span></p><p class="c1"><span class="c0">T&#283;&#382;ce oddychovala. Pooto&#269;ila hlavu.</span></p><p class="c1"><span class="c0">&#381;lut&aacute;.</span></p><p class="c1"><span class="c0">&#381;lut&eacute;, besti&aacute;ln&iacute; oko se zabo&#345;ilo p&#345;&iacute;mo do Dana.</span></p><p class="c1"><span class="c0">Neodv&aacute;&#382;il se pohnout, neodv&aacute;&#382;il se d&yacute;chat. Strnule hled&#283;l do &#382;lut&yacute;ch o&#269;&iacute;.</span></p><p class="c1"><span class="c0">N&aacute;hle se nestv&#367;ra prudce nadechla, napnula v&scaron;echny svaly. N&#283;co se mihlo. Byla pry&#269;.</span></p><p class="c1"><span class="c0">Sed&#283;li a ani nedutali.</span></p><p class="c1"><span class="c0">Oba se marn&#283; sna&#382;ili ovl&aacute;dnout t&#345;es cel&eacute;ho t&#283;la.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">...</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">&bdquo;To bylo &scaron;&iacute;len&yacute;. &Uacute;pln&#283; &scaron;&iacute;len&yacute;,&ldquo; opakovala Eli&scaron;ka po&#345;&aacute;d dokola. Jako kolovr&aacute;tek, po&#345;&aacute;d to sam&eacute; a hlas se j&iacute; chv&#283;l s ka&#382;d&yacute;m slovem. </span></p><p class="c1"><span class="c0">&bdquo;Pod vlivem nem&aacute; co &#345;&iacute;dit, nic si z toho ned&#283;lej, nen&iacute; to tvoje chyba, nic nem&#367;&#382;ou &#345;&iacute;ct, auto je rozbit&yacute;, ale m&aacute;&scaron; ho poji&scaron;t&#283;n&yacute;, to se po&#269;&iacute;t&aacute;, zavinil to ten opilec,..&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;O &#269;em to mluv&iacute;&scaron;?! Copak si tam taky nebyla? To nebyl opilec, to nebyl &#269;lov&#283;k! P&#345;&iacute;&scaron;era! V&#382;dy&#357; to zdemolovalo cel&eacute; auto! Roztrhalo jak pap&iacute;r!&ldquo;</span></p><p class="c1"><span class="c0">Dan nerozum&#283;l ni&#269;emu. Pro&#269; mluv&iacute; Eli&scaron;ka o n&#283;jak&eacute;m opilci a o vin&#283;? Po tom, co vid&#283;li?</span></p><p class="c1"><span class="c0">&bdquo;Dane, pros&iacute;mt&#283;,&ldquo; rozhozen&aacute; d&iacute;vka si musela oddychnout. Pak za&#269;ala t&oacute;nem hlasu, kter&yacute; znal. Typ P&#345;edn&aacute;&scaron;ka. </span></p><p class="c1"><span class="c0">&bdquo;Jsi v &scaron;oku. J&aacute; taky, jen se na m&#283; pod&iacute;vej. Klepu se jak osika a melu p&aacute;t&yacute; p&#345;es dev&aacute;t&yacute; jen abych se udr&#382;ela tro&scaron;ku v klidu. Nikdy jsem p&#345;ece nebyla &uacute;&#269;astn&iacute;kem autonehody. Ty taky ne. Ale studoval si medic&iacute;nu a v&iacute;&scaron; to stejn&#283; dob&#345;e jako j&aacute;. V takov&yacute;ch stavech si mozek d&#283;l&aacute;, co se mu zl&iacute;b&iacute;. M&aacute;&scaron; divokou fantazii, tak ti tam mozek p&#345;ikreslil p&#345;&iacute;&scaron;eru. Ale &#382;&aacute;dn&aacute; tam samoz&#345;ejm&#283; doopravdy nebyla.&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;Po&#269;kej, to nem&#367;&#382;e&scaron; myslet v&aacute;&#382;n&#283;!&ldquo; vyjekl Dan nev&#283;&#345;&iacute;cn&#283;. &bdquo;Co to auto? St&#345;echa odlet&#283;la p&#283;t metr&#367; daleko, dve&#345;e je&scaron;t&#283; d&aacute;l. To p&#345;ece nen&iacute; norm&aacute;ln&iacute;!&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;Dramatizuje&scaron; to,&ldquo; odv&#283;tila Eli&scaron;ka, kter&aacute; viditeln&#283; u&#382; z&iacute;sk&aacute;vala pevnou p&#367;du pod nohama. Pot&#345;ebovala, aby se zase ocitli v zaveden&yacute;ch kolej&iacute;ch. Dan n&#283;co tvrdil, a ona mu to vyvracela chladnou logikou. &bdquo;Byli jsme v divadle. To p&#345;&iacute;mo vyb&iacute;z&iacute; k fantaz&iacute;rov&aacute;n&iacute;. Uznej, d&aacute;v&aacute; to smysl. Te&#271; ale uva&#382;uj rozumn&#283;. Adrenalin t&#283; o&scaron;&aacute;lil.&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;Tak kam se pod&#283;l &#345;idi&#269;? Ten opilec, jak &#345;&iacute;k&aacute;&scaron;! Zmizel beze stopy. Po takov&yacute; &scaron;lupce do svodidel?&ldquo;</span></p><p class="c1" id="h.gjdgxs"><span class="c0">&bdquo;No jasn&#283;! Zp&#367;sobil nehodu, tak zdrhnul. Svitlo mu v makovici, vid&#283;l pr&#367;ser a vzal roha. T&#345;eba nem&#283;l &#345;idi&#269;&aacute;k nebo auto bylo kraden&yacute;. Narazil pravou stranou, nebylo by divn&eacute;, kdyby se mu nic nestalo. My jsme taky vyv&aacute;zli celkem dob&#345;e.&ldquo;</span></p><p class="c1"><span class="c0">Dan cht&#283;l je&scaron;t&#283; odporovat, ale Eli&scaron;ka ho nenechala. </span></p><p class="c1"><span class="c0">&bdquo;U&#382; jsme tady. D&iacute;ky, &#382;e si m&#283; doprovodil. Nev&iacute;m, co bych po tom v&scaron;em d&#283;lala sama. Te&#271; u&#382; to zvl&aacute;dnu. B&#283;&#382; dom&#367; a vyspi se z toho. Uvid&iacute;&scaron;, &#382;e p&#345;ijde&scaron; na jin&eacute; my&scaron;lenky. Z&iacute;tra v&scaron;echno uvid&iacute;&scaron; jasn&#283;ji. Dne&scaron;ek byl fajn, a&#382; na ten konec teda. Uvid&iacute;me se v nemocnici.&ldquo; Chvilku ho pozorovala, jako by na n&#283;co &#269;ekala, ale Dan byl schopen jen tup&#283; z&iacute;rat. V hlav&#283; m&#283;l ne&#345;&iacute;zen&yacute; chaos, v&scaron;echny my&scaron;lenky se ale vracely k jednomu. To jsem si p&#345;ece nemohl vymyslet. To nen&iacute; mo&#382;n&yacute;.</span></p><p class="c1"><span class="c0">&bdquo;Tak... ahoj?&ldquo; zkusila to Eli&scaron;ka je&scaron;t&#283; jednou.</span></p><p class="c1"><span class="c0">&bdquo;Jo, jo...&ldquo; nep&#345;&iacute;tomn&#283; zamumlal. Je&scaron;t&#283; chv&iacute;li se na n&#283;j d&iacute;vala, ale pak si povzdechla, oto&#269;ila se, odemkla dve&#345;e a zmizela uvnit&#345;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">Netu&scaron;il, jak dlouho na ty dve&#345;e z&iacute;ral. V d&aacute;li zaslechl vyt&iacute; psa, a to ho trochu probralo z transu. Bolely ho nohy. Vzpome&#328; si, co &#345;&iacute;kala Eli&scaron;ka.</span></p><p class="c1"><span class="c0">Z&iacute;tra to uvid&iacute;&scaron; jasn&#283;ji. </span></p><p class="c1"><span class="c0">N&#283;co mo&#382;n&aacute;.</span></p><p class="c1"><span class="c0">Ale ty &#382;lut&eacute; o&#269;i vid&iacute; p&#345;ed sebou je&scaron;t&#283; te&#271;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c4"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
            
                </article>
                <a href="/blog/" class="back-link">Zpět na: <span class="menu-item">Blog</span> </a>
        </main>
        <footer>
            Na stránkách se aktivně pracuje.
        </footer>
    </body>
</html>
