<!DOCTYPE html>
<html lang="cs">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <title> blog | Pološero </title>
        <link rel="shortcut icon" type="image/png" href="/favicon.png">
        <link rel="stylesheet" href="/styles/struct.css">
        <link rel="stylesheet" href="/styles/theme.css">
            <meta property="og:title" content="Lovci | Pološero blog" />
            <meta property="og:type" content="website" />
            <meta property="og:url" content="https://polo-sero.cz/blog/hunters.html" />
            <meta property="og:image" content="https://polo-sero.cz/img/forest.jpg" />
            <meta property="og:description" content="Právě jsme dostali hlášení, že subjekt 17 uprchl a následně vystavil civilisty nebezpečí. Pane Kellnere, připravte zásahovou jednotku a okamžitě vyrazte." />
    </head>
    <body>
        <nav>
            <a href="/" class="">
              <img src="/img/logo-white-red.png" alt="">
              <!-- Pološero -->
            </a>
            <a href="/blog/" class="selected">Blog</a>
            <!-- <a href="/info.html" class="">Info</a>
            <a href="/lore/" class="">Lore</a>
            <a href="/reg.html" class="">Registrace</a> -->
            <a href="/contact.html" class="">Kontakt</a>
        </nav>
        <header>
                <img src="/img/forest.jpeg" alt="">
        </header>
        <main>
                <a href="/blog/" class="back-link">Zpět na: <span class="menu-item">Blog</span> </a>
                <article itemscope itemtype="https://schema.org/Article">
            <div class="meta-info">
              <time itemprop="dateCreated" datetime="2019-01-16">16. 1. 2019</time>
            </div>
            <h1 itemprop="name">Lovci</h1>
            
            <p class="c1"><span>&bdquo;Pr&aacute;v&#283; jsme dostali hl&aacute;&scaron;en&iacute;, &#382;e subjekt 17 uprchl a n&aacute;sledn&#283; vystavil civilisty nebezpe&#269;&iacute;. Pane Kellnere, p&#345;ipravte z&aacute;sahovou jednotku a okam&#382;it&#283; vyrazte.&quot;<br>hlas se na chv&iacute;li zarazil, pot&eacute; s nejist&yacute;m t&oacute;nem dodal.<br>A vezm&#283;te s sebou adepta Gabriela... projevil z&aacute;jem o &uacute;&#269;ast na operaci v ter&eacute;nu.<br><br>Zrovna se smr&aacute;kalo, kdy&#382; jsme vstupovali do lesa. Prodlu&#382;uj&iacute;c&iacute; se st&iacute;ny pomalu polykaly zbytky sv&#283;tla v krajin&#283; a ve vzduchu byl c&iacute;tit podivn&yacute; od&eacute;r. Nedok&aacute;zal jsem p&#345;esn&#283; <br>ur&#269;it, co to bylo, ale m&#367;j otec by jist&#283; &#345;ekl n&#283;co jako &#39;Synu, takto p&aacute;chne strach&#39;. Pravd&#283;podobn&#283; ale &scaron;lo o specifick&eacute; vlkodla&#269;&iacute; pi&#382;mo, jak jsem se pozd&#283;ji dozv&#283;d&#283;l.<br>&bdquo;Gabrieli, dr&#382;te se zp&aacute;tky, ty bestie jsou v pln&yacute; p&#345;em&#283;n&#283; fakt nebezpe&#269;n&yacute; svin&#283;.&ldquo; &scaron;t&#283;kl po m&#283; lovec Kellner sna&#382;&iacute;c se mluvit co nejti&scaron;eji. <br>&#39;Ale nekecej, fakt?!&#39; blesklo mi hlavou a pokra&#269;oval jsem d&aacute;l. Nebezpe&#269;&iacute; nastal&eacute; situace jsem si dob&#345;e uv&#283;domoval i bez toho jeho pou&#269;n&eacute;ho kv&aacute;k&aacute;n&iacute;. <br>Postupovali jsme systematicky lesem, kter&yacute; se halil v&iacute;c a v&iacute;c do tmy a pomalu se sn&aacute;&scaron;ej&iacute;c&iacute; sn&#283;hov&eacute; vlo&#269;ky mi dopadaly na tv&aacute;&#345; a p&#345;ipom&iacute;naly mi trpkou skute&#269;nost toho, <br>co jsem se pr&aacute;v&#283; chystal ud&#283;lat. Uprchl&yacute; vlkodlak nemohl b&yacute;t daleko, podle stop na stromech a jasn&#283; viditeln&yacute;ch &scaron;l&aacute;pot v &#269;erstv&#283; napadan&eacute;m pra&scaron;anu. Panebo&#382;e, byly tak obrovsk&eacute;!<br>Najednou se ozvalo zaprask&aacute;n&iacute; v&#283;tvi&#269;ky, zrovna v tom okam&#382;iku, kdy jsme vstoupili na m&yacute;tinu a p&#345;ed n&aacute;mi se objevila ne&#269;ekan&aacute; scen&eacute;rie.<br>St&aacute;l tam, p&#345;&iacute;mo uprost&#345;ed palouku, jakoby na n&aacute;s &#269;ekal. Lehce nahrben&yacute; v pozici p&#345;ipraven kdykoliv vyrazit. Jeho navlhl&aacute; srst se t&#345;pytila v m&#283;s&iacute;&#269;n&iacute;m sv&#283;tle a &#382;lut&eacute; o&#269;i &#382;hnuly <br>divokou zlobou. Bylo v tom n&#283;co d&#283;siv&eacute;ho a z&aacute;rove&#328; n&#283;co nep&#345;irozen&#283; kr&aacute;sn&eacute;ho. <br></span><span>&bdquo;Sedmn&aacute;ctko, vyz&yacute;v&aacute;m v&aacute;s, abyste z&#367;stal v klidu a spolupracoval. Nikomu se nemus&iacute; nic st&aacute;t!&ldquo; Pro&#269;&iacute;sl najednou ticho Kellner&#367;v v&aacute;&#382;n&yacute; hlas. <br>&#39;V&aacute;&#382;n&#283; zkou&scaron;&iacute; tuhle taktiku?&#39; napadlo m&#283; v duchu, kdy&#382; jsem si vzpomn&#283;l, &#382;e v b&aacute;zi m&aacute;lem zmrza&#269;il dva lidi, jen aby se dostal ven! Tyhle zastaral&eacute; metody jsem nikdy nedok&aacute;zal pochopit.<br></span><span class="c0">Vlkodlak si jen odfrknul a pot&#345;&aacute;sl hlavou, jako by se sna&#382;il odehnat otravnou mouchu. V tu chv&iacute;li bylo jasn&eacute;, &#382;e to nedopadne dob&#345;e. <br>Je&scaron;t&#283; v&iacute;c se p&#345;ikr&#269;il k zemi a j&aacute; uvid&#283;l, jak se mu pod k&#367;&#382;&iacute; pokrytou hustou slepenou srst&iacute; nap&iacute;naj&iacute; d&#283;siv&#283; velk&eacute; svaly. Odraz. Skok! Nejbli&#382;&scaron;&iacute; z lovc&#367; asi nestihl zareagovat a u&#382; padl k zemi a z r&aacute;ny na krku se mu hrnula tmav&aacute; tekutina. Chv&iacute;li jsem tam jen st&aacute;l jako p&#345;imra&#382;en&yacute;, neschopen pohybu. Jakoby krev opustila moje t&#283;lo a svaly neposlouchaly. Skok. Dal&scaron;&iacute; lovec. Bleskov&#283;<br>rychl&eacute; vlkodla&#269;&iacute; reflexy ned&aacute;valy lovc&#367;m moc &scaron;anc&iacute;. Najednou se mi vr&aacute;til cit do nohou. Tohle nebylo nic pro m&#283;. Sko&#269;il jsem za nejbli&#382;&scaron;&iacute; strom a zav&#345;el o&#269;i.<br>Trh&aacute;n&iacute; l&aacute;tky, prask&aacute;n&iacute; kost&iacute; a nesnesiteln&yacute; &#345;ev. Zvuky kter&eacute; jsem sly&scaron;el nemohly trvat v&iacute;c ne&#382; n&#283;kolik vte&#345;in, pro m&#283; to v&scaron;ak bylo jako nesnesiteln&#283; dlouh&eacute; hodiny.<br>Zni&#269;ehonic v&scaron;e ztichlo. Sly&scaron;el jsem jen tep vlastn&iacute;ho srdce, kter&eacute; se sna&#382;ilo vysko&#269;it mi krkem. V u&scaron;&iacute;ch mi hu&#269;elo a najednou mi to do&scaron;lo - te&#271; zem&#345;u! <br>Ten smrdut&yacute; z&aacute;pach jsem te&#271; c&iacute;til v&iacute;c ne&#382; z&#345;eteln&#283;. V&#283;d&#283;l jsem co se stane a&#382; otev&#345;u o&#269;i, ale musel jsem. Musel jsem to je&scaron;t&#283; naposledy vid&#283;t a pohl&eacute;dnout smrti do tv&aacute;&#345;e.<br>Otev&#345;el jsem o&#269;i. St&aacute;l p&#345;ede mnou, t&#283;&#382;ce oddechoval a hladov&#283; m&#283; pozoroval. Z tlamy mu odkap&aacute;v&aacute; &#269;erstv&aacute; krev. M&#283;l ji i na ob&#345;&iacute;ch dr&aacute;pech a v&scaron;ude po t&#283;le. Panebo&#382;e, byl tak <br>obrovsk&yacute;! Civ&#283;l na m&#283; a j&aacute; na n&#283;j. Myslel jsem, &#382;e to nikdy neskon&#269;&iacute; &#39;No tak, sko&#269;, d&#283;lej! A&#357; u&#382; to m&aacute;m za sebou!&#39; zn&#283;lo mi v hlav&#283; po&#345;&aacute;d dokola jako o z&aacute;vod. Kdy&#382; v tom ticho<br>p&#345;eru&scaron;il v&yacute;k&#345;ik.<br>&bdquo;K zemi!&ldquo; Instinktivn&#283; jsem se p&#345;ikr&#269;il a v tom se vlkodlakovi do ramene zabodla usp&aacute;vac&iacute; &scaron;ipka. Nev&#283;&#345;&iacute;cn&#283; na &scaron;ipku pohl&eacute;dl. Pokusil se j&iacute; neobratn&#283; vyt&aacute;hnout, ale to u&#382; se s <br>mohutn&yacute;m &#382;uchnut&iacute;m sesunul k zemi. Byl to Kellner, do&scaron;lo mi. <br>&bdquo;No do prdele!&ldquo; ulevil jsem si nahlas a ze srdce mi spadl obrovsk&yacute; k&aacute;men &uacute;levy. Tentokr&aacute;t jsem p&#345;e&#382;il...</span></p>
            
                </article>
                <a href="/blog/" class="back-link">Zpět na: <span class="menu-item">Blog</span> </a>
        </main>
        <footer>
            Na stránkách se aktivně pracuje.
        </footer>
    </body>
</html>
