<!DOCTYPE html>
<html lang="cs">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <title> blog | Pološero </title>
        <link rel="shortcut icon" type="image/png" href="/favicon.png">
        <link rel="stylesheet" href="/styles/struct.css">
        <link rel="stylesheet" href="/styles/theme.css">
            <meta property="og:title" content="Hlídka | Pološero blog" />
            <meta property="og:type" content="website" />
            <meta property="og:url" content="https://polo-sero.cz/blog/police.html" />
            <meta property="og:image" content="https://polo-sero.cz/img/police.jpeg" />
            <meta property="og:description" content="Kapitán Pavelka neměl svůj den. Musel opustit teplo kanceláře a v únorovém mrazu jet někam na kraj města, protože jeho podřízení si neví rady s vraždou." />
    </head>
    <body>
        <nav>
            <a href="/" class="">
              <img src="/img/logo-white-red.png" alt="">
              <!-- Pološero -->
            </a>
            <a href="/info.html" class="">Info</a>
            <a href="/blog/" class="selected">Blog</a>
            <!-- <a href="/info.html" class="">Info</a>
            <a href="/lore/" class="">Lore</a>
            <a href="/reg.html" class="">Registrace</a> -->
            <a href="/contact.html" class="">Kontakt</a>
        </nav>
        <header>
                <img src="/img/police.jpeg" class="mv-up-20" alt="">
        </header>
        <main>
                <a href="/blog/" class="back-link">Zpět na: <span class="menu-item">Blog</span> </a>
                <article itemscope itemtype="https://schema.org/Article">
            <div class="meta-info">
              <time itemprop="dateCreated" datetime="2019-02-06">6. 2. 2019</time>
            </div>
            <h1 itemprop="name"> Hlídka </h1>
            
            <p class="c1"><span class="c0">Kapit&aacute;n Pavelka nem&#283;l sv&#367;j den.<br>Musel opustit teplo kancel&aacute;&#345;e a v &uacute;norov&eacute;m mrazu jet n&#283;kam na kraj m&#283;sta, proto&#382;e jeho pod&#345;&iacute;zen&iacute; si nev&iacute; rady s vra&#382;dou. Kapit&aacute;n Pavelka nesn&aacute;&scaron;el zimu a nesn&aacute;&scaron;el vra&#382;dy, proto&#382;e upout&aacute;valy pozornost m&eacute;di&iacute;, kter&aacute; nesn&aacute;&scaron;el rovn&#283;&#382;.<br>N&aacute;ladu mu nijak zvl&aacute;&scaron;&#357; nevylep&scaron;il pohled na dv&#283; mrtv&aacute; t&#283;la zhrucen&aacute; u plotu v zahradk&aacute;&#345;sk&eacute; kolonii.<br>&bdquo;Dva mrtv&iacute;, mu&#382;i, v&#283;k mezi t&#345;iceti a pades&aacute;ti. Rozs&aacute;hl&aacute; poran&#283;n&iacute;... no, asi se rad&scaron;i koukn&#283;te s&aacute;m,&ldquo; podal hl&aacute;&scaron;en&iacute; neoby&#269;ejn&#283; bled&yacute; poru&#269;&iacute;k.<br>Pohled to byl opravdu nechutn&yacute;. Jeden mrtv&yacute; m&#283;l na sob&#283; &scaron;us&#357;&aacute;kovou soupravu, tenisky a lehkou bundu. Ta byla komplet pros&aacute;kl&aacute; krv&iacute; a kapit&aacute;n nemusel ani sahat na mrtv&eacute; t&#283;lo aby si v&scaron;iml n&#283;kolika pr&#367;st&#345;el&#367; a zejm&eacute;na klacku, kter&yacute; tr&#269;el z hrudn&iacute;ku ob&#283;ti. Ten druh&yacute;...<br>&bdquo;Ale fuj!&ldquo;<br>Vypadal jako tramp &ndash; &#269;ern&aacute; ko&scaron;ile, ko&#382;en&yacute; kab&aacute;t, &scaron;irok&yacute; klobouk le&#382;el opod&aacute;l. P&#345;&iacute;&#269;ina smrti byla a&#382; p&#345;&iacute;li&scaron; zjevn&aacute;. Mrtv&yacute; m&#283;l rozervan&eacute; hrdlo takov&yacute;m zp&#367;sobem, &#382;e kdyby kapit&aacute;n Pavelka d&aacute;val pozor v hodin&aacute;ch biologie, mohl si spoustu informac&iacute; ov&#283;&#345;it v praxi. Rychle se oto&#269;il aby se nepozvracel.<br>&bdquo;N&#283;jak&aacute; toto&#382;nost?&ldquo;<br>&bdquo;V&#367;bec nic. Ten chlap v &scaron;us&#357;&aacute;kovce nem&#283;l ani mobil, ani doklady, jen n&#283;jak&eacute; kl&iacute;&#269;e. Asi bydlel tady na s&iacute;dli&scaron;ti, ov&scaron;em to jsou stovky byt&#367;. Ten druh&yacute; taky nic. Ani telefon, ani pen&#283;&#382;enka, v kapse m&#283;l asi dvacet korun a n&#283;jak&yacute; st&#345;epy. Jo a malou bibli.&ldquo;<br>&bdquo;Bibli?&ldquo;<br>&bdquo;Nojo, je to tak,&ldquo; pod&aacute;val kapit&aacute;novi policista kn&iacute;&#382;e&#269;ku zabalenou v plastov&eacute;m s&aacute;&#269;ku.<br>&bdquo;Co ta zbra&#328;?&ldquo;<br>&bdquo;Glock, asi p&#283;ta&#269;ty&#345;ic&iacute;tka. P&#345;esn&#283; nev&iacute;me, to budou muset zkusit na balistice. Ale m&#283;l s sebou n&aacute;hradn&iacute; z&aacute;sobn&iacute;ky. Evidentn&#283; ne&scaron;el jen tak na proch&aacute;zku. Musel v&#283;d&#283;t, &#382;e bude st&#345;&iacute;let a p&#345;ipravil se. To je skoro ur&#269;it&#283; n&aacute;&scaron; vrah. Ten druh&yacute; se mo&#382;n&aacute; jenom br&aacute;nil.&ldquo;<br>&bdquo;Chcete &#345;&iacute;ct, &#382;e si jen tak &scaron;el zab&#283;hat, tady na n&#283;j &#269;ekal zabij&aacute;k a za&#269;al po n&#283;m st&#345;&iacute;let osto&scaron;est? A pak ten b&#283;&#382;ec p&#345;e&#382;il n&#283;kolik z&aacute;sah&#367; do b&#345;icha plus ten klacek do hrudn&iacute;ku na tak dlouho aby &uacute;to&#269;n&iacute;kovi m&aacute;lem utrhl hlavu? Musel tu b&yacute;t je&scaron;t&#283; n&#283;kdo t&#345;et&iacute;!&ldquo;<br>Poru&#269;&iacute;k se znova zatv&aacute;&#345;il jako &#382;e je mu na zvracen&iacute;. &bdquo;Popravd&#283; nev&iacute;m v&#367;bec co si o tom myslet kapit&aacute;ne.&ldquo;<br>Tak&#382;e jo. Dva mrtv&iacute;. B&#283;&#382;ec a tramp. &#381;&aacute;dn&aacute; identifikace, &#382;&aacute;dn&iacute; sv&#283;dkov&eacute;. Jenom kl&iacute;&#269;e kdov&iacute; odkud a bible. A Glock, milovan&aacute; zbra&#328; skoro v&scaron;ech, &#382;&aacute;dn&aacute; specialita, kter&aacute; by se dala n&#283;jak vystopovat. Ten tramp se dob&#345;e p&#345;ipravil na mo&#382;nost, &#382;e pl&aacute;novanou vra&#382;du nep&#345;e&#382;ije a zd&aacute; se, &#382;e necht&#283;l aby n&#283;kdo znal jeho toto&#382;nost.<br>Zprost&#345;ed &uacute;vah ho vytrhl hovor mu&#382;&#367; stoj&iacute;c&iacute;ch opod&aacute;l:<br>&bdquo;V&scaron;ak se pod&iacute;vej s&aacute;m ne? Huba cel&aacute; od krve a kol&iacute;k v srdci. Up&iacute;r prost&#283;! Nebo n&#283;jak&aacute; zombie nebo co j&aacute; v&iacute;m!&ldquo;<br>Kapit&aacute;n musel navzdory sv&eacute; p&#345;irozen&#283; skeptick&eacute; povaze a nechuti k pov&#283;r&aacute;m p&#345;ipustit, &#382;e ten popis je znepokojiv&#283; p&#345;esn&yacute;. B&#283;&#382;ec skute&#269;n&#283; m&#283;l kolem &uacute;st p&#345;&iacute;&scaron;ern&eacute; mno&#382;stv&iacute; taktak zaschl&eacute; krve... ale to je hloupost a nesmysl. Nav&iacute;c oba krv&aacute;celi, s prominut&iacute;m, jako svin&#283; a t&#283;&#382;ko &#345;&iacute;ct, kter&aacute; krev je &#269;&iacute;. Jenom&#382;e p&#345;esn&#283; takhle se za&#269;nou &scaron;&iacute;&#345;it klepy. Klepy kapit&aacute;n taky nesn&aacute;&scaron;el.<br>&bdquo;Dob&#345;e. Ty dva mrtv&yacute; zabal&iacute;me patolog&#367;m a&#357; n&aacute;m n&#283;co zjist&iacute;. V&scaron;ichni kdo tu u&#382; p&#345;esluhujou no&#269;n&iacute;, hybaj dom. Vy dva, poj&#271;te sem. Otev&#345;ete tomu b&#283;&#382;covi o&#269;i a ud&#283;lejte fotku. Zkus&iacute;me zjistit kdo to je.&ldquo;<br>Policist&eacute; otev&#345;eli mrtv&eacute;mu o&#269;i. Jeho duhovky byly temn&#283; rud&eacute; a na mrtv&eacute; oko p&#367;sobily a&#382; nep&#345;ijemn&#283; zaost&#345;en&#283;.<br>Kapit&aacute;n od mrtvoly usko&#269;il.<br>&bdquo;Co se to tady u v&scaron;ech hrom&#367; d&#283;je...?&ldquo;</span></p>
            
                </article>
                <a href="/blog/" class="back-link">Zpět na: <span class="menu-item">Blog</span> </a>
        </main>
        <footer>
            Na stránkách se aktivně pracuje.
        </footer>
    </body>
</html>
