<!DOCTYPE html>
<html lang="cs">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <title> blog | Pološero </title>
        <link rel="shortcut icon" type="image/png" href="/favicon.png">
        <link rel="stylesheet" href="/styles/struct.css">
        <link rel="stylesheet" href="/styles/theme.css">
            <meta property="og:title" content="Policie | Pološero blog" />
            <meta property="og:type" content="website" />
            <meta property="og:url" content="https://polo-sero.cz/blog/police.html" />
            <meta property="og:image" content="https://polo-sero.cz/img/police.jpeg" />
            <meta property="og:description" content="Rozžhavený uhlík dohořívající cigarety se roztříštil o asfalt a v tisíci jiskrách zcela vyhasnul v kaluži. Muž, který jej odhodil si přitáhl lem kabátu ještě více ke krku." />
    </head>
    <body>
        <nav>
            <a href="/" class="">
              <img src="/img/logo-white-red.png" alt="">
              <!-- Pološero -->
            </a>
            <a href="/info.html" class="">Info</a>
            <a href="/blog/" class="selected">Blog</a>
            <!-- <a href="/info.html" class="">Info</a>
            <a href="/lore/" class="">Lore</a>
            <a href="/reg.html" class="">Registrace</a> -->
            <a href="/contact.html" class="">Kontakt</a>
        </nav>
        <header>
                <img src="/img/police.jpeg" class="mv-up-20" alt="">
        </header>
        <main>
                <a href="/blog/" class="back-link">Zpět na: <span class="menu-item">Blog</span> </a>
                <article itemscope itemtype="https://schema.org/Article">
            <div class="meta-info">
              <time itemprop="dateCreated" datetime="2019-02-06">6. 2. 2019</time>
            </div>
            <h1 itemprop="name"> Policie </h1>
            
            <p class="c0"><span>Roz&#382;haven&yacute; uhl&iacute;k doho&#345;&iacute;vaj&iacute;c&iacute; cigarety se rozt&#345;&iacute;&scaron;til o asfalt a v tis&iacute;ci jiskr&aacute;ch zcela vyhasnul v kalu&#382;i. Mu&#382;, kter&yacute; jej odhodil si p&#345;it&aacute;hl lem kab&aacute;tu je&scaron;t&#283; v&iacute;ce ke krku. D&#367;stojnick&eacute; prou&#382;ky na rameni prozrazovaly vy&scaron;&scaron;&iacute; &scaron;ar&#382;i a dob&#345;e skryt&aacute; pistole u pasu zase d&aacute;vala tu&scaron;it, &#382;e se nechyst&aacute; zrovna na rodinnou n&aacute;v&scaron;t&#283;vu. V ruce dr&#382;el igelitov&yacute; s&aacute;&#269;ek ve kter&eacute;m se pohupovala dal&scaron;&iacute; pistole. Nebyla jeho a byla d&#283;siv&#283; velik&aacute;. A&#382; moc na to, aby se s n&iacute; n&#283;kdo promen&aacute;doval po ulici takhle pozd&#283;. <br>Noc byla dnes nezvykle chladn&aacute; a pl&iacute;&#382;iv&eacute; st&iacute;ny, kter&eacute; vrhala pouli&#269;n&iacute; lampa prohlubovaly t&iacute;snivou atmosf&eacute;ru. Kapit&aacute;n Mr&aacute;zek se pomalu vr&aacute;til k autu, odhodil zabavenou pistoli na zadn&iacute; sedadlo a nasedl na m&iacute;sto &#345;idi&#269;e. <br>&ldquo;Je tam chladno, co?&rdquo; ozvalo se od spolujezdce.<br>Mr&aacute;zek nem&#283;l na pov&iacute;d&aacute;n&iacute; n&aacute;ladu a obzvl&aacute;&scaron;&#357; nem&#283;l n&aacute;ladu na kecy poru&#269;&iacute;ka Hol&iacute;ka. Byl to dobrej chlap, ale nem&#283;l tu&scaron;en&iacute; o spoust&#283; v&#283;c&iacute;. Mr&aacute;zek je vid&#283;l, nemohl si nev&scaron;&iacute;mat i kdyby sebev&iacute;c cht&#283;l. <br>&ldquo;Pro&#269; jste ho nechal j&iacute;t?&rdquo; zeptal se Hol&iacute;k.<br>Mr&aacute;zek na n&#283;j ani </span><span>nepohl&eacute;dl</span><span class="c2">, jen nep&#345;&iacute;tomn&#283; poklepal na vys&iacute;la&#269;ku. <br>&ldquo;Zbra&#328; jsme zabavili, to je hlavn&iacute;. Byl ne&scaron;kodnej. M&aacute;me d&#367;le&#382;it&#283;j&scaron;&iacute; &uacute;kol!&rdquo; disciplinovan&#283; mu odpov&#283;d&#283;l a doufal, &#382;e nep&#345;ijdou dal&scaron;&iacute; v&scaron;ete&#269;n&eacute; ot&aacute;zky. Marn&#283;.<br>&ldquo;Ale p&#345;ece protokol &#345;&iacute;k&aacute;&hellip;&rdquo; <br>&ldquo;Ka&scaron;lu na protokol! Jsi v t&yacute;hle bran&#382;i dost dlouho, abys to pochopil. Ten chlap byl jenom n&#283;jakej vystra&scaron;enej jouda co se cht&#283;l br&aacute;nit. A my jsme na sledova&#269;ce, tak&#382;e je mi n&#283;jakej pitomej protokol naprosto ukradenej, ch&aacute;pe&scaron;?!&rdquo; vyjel na n&#283;j Mr&aacute;zek a doufal, &#382;e ho to uml&#269;&iacute;.<br>&ldquo;No jo. Br&aacute;nit. T&iacute;mhle. Ale proti komu?&rdquo; op&aacute;&#269;il Hol&iacute;k po chv&iacute;li ticha.<br>Mr&aacute;zek nechal ot&aacute;zku nezodpov&#283;zenou a up&#345;el sv&#367;j pohled na ulici. V&#283;d&#283;l, &#382;e poru&#269;&iacute;k se d&aacute;l vypt&aacute;vat nebude. Ot&aacute;zka byla v&iacute;ce ne&#382; &#345;e&#269;nick&aacute;. Proti komu se to lid&eacute; vlastn&#283; cht&#283;li br&aacute;nit? N&#283;co se d&#283;lo a to nemohl pop&#345;&iacute;t ani jeden z nich. Ale Mr&aacute;zek tu&scaron;il. Sed&#283;li tam n&#283;kolik minut v tichosti a kapit&aacute;n p&#345;em&yacute;&scaron;lel. Honila se mu v hlav&#283; spousta p&#345;edstav o tom, co v&scaron;echno se v ulic&iacute;ch za posledn&iacute; roky zm&#283;nilo.<br>&ldquo;Nep&#345;ijdou, u&#382; je pozd&#283;. Ur&#269;it&#283; jim dal n&#283;kdo tip!&rdquo; zamumlal op&#283;t Hol&iacute;k a p&#345;eru&scaron;il mu tok my&scaron;lenek. Mr&aacute;zek se na n&#283;j v&yacute;znamn&#283; pod&iacute;val a jenom si odfrknul.<br>&ldquo;Nebu&#271; nerv&oacute;zn&iacute;, je to pak z tebe cejtit na sto hon&#367;.&rdquo; odseknul mu a up&#345;el sv&#367;j pohled na ku&#382;el sv&#283;tla od pouli&#269;n&iacute; lampy, kter&yacute; osv&#283;tloval star&eacute; &scaron;pinav&eacute; dve&#345;e vedouc&iacute; nezn&aacute;mo kam. <br>&ldquo;Seru na to, jdu si zd&#345;&iacute;mnout.&rdquo; prohodil Hol&iacute;k j&iacute;zliv&#283; a zabo&#345;il se spokojen&#283; do seda&#269;ky.<br>Mr&aacute;zek pozoroval dve&#345;e a p&#345;em&yacute;&scaron;lel. Civ&#283;l na n&#283; tak up&#345;en&#283; a&#382; ztratil pojem o &#269;ase a skoro za&#269;al zab&iacute;rat taky, kdy&#382; v tu chv&iacute;li lampa dvakr&aacute;t problikla a&#382; zhasla &uacute;pln&#283;. <br>Mr&aacute;zek sebou &scaron;kubnul a okam&#382;it&#283; probudil par&#357;&aacute;ka.<br>&ldquo;Do prdele, n&#283;co je &scaron;patn&#283;! Vst&aacute;vej!&rdquo; syknul a okam&#382;it&#283; s&aacute;hl po vys&iacute;la&#269;ce. <br>&ldquo;Centr&aacute;lo k&oacute;d 5, opakuji, k&oacute;d 5. &#381;&aacute;d&aacute;m o posily!&rdquo; zahl&aacute;sil do n&iacute; sp&#283;&scaron;n&#283; a ne&#269;ekal na odpov&#283;&#271;. Bleskov&#283; s&aacute;hnul po klice a je&scaron;t&#283; ne&#382; vystoupil, dr&#382;el v prav&eacute; ruce zbra&#328;. Pohyboval se rychle a ti&scaron;e, jako dob&#345;e promazan&yacute; stroj, kter&yacute;m jist&#283; po 15 letech slu&#382;by byl. Jeho o&#269;i rychle projely okol&iacute;. P&#345;iv&iacute;ral jedno oko, aby si rychleji p&#345;ivyknul tm&#283; a p&#345;itom se p&#345;esunul k nejbli&#382;&scaron;&iacute; popelnici, kter&aacute; mu poskytovala alespo&#328; minim&aacute;ln&iacute; kryt. Poru&#269;&iacute;k Hol&iacute;k jej n&aacute;sledoval, ale bylo vid&#283;t, &#382;e kapit&aacute;novi zaost&aacute;v&aacute; jak ve hbitosti tak v tichosti. <br>&ldquo;Z&#367;sta&#328; tady a kryj m&#283;!&rdquo; za&scaron;eptal Mr&aacute;zek a opatrn&#283; se vyklonil p&#345;es okraj popelnice. Ve tm&#283; ji&#382; vid&#283;l pom&#283;rn&#283; dob&#345;e a tak nem&#283;l probl&eacute;m si v&scaron;imnout, &#382;e dve&#345;e ve star&eacute; o&scaron;unt&#283;l&eacute; zdi jsou otev&#345;en&eacute;. Na nic ne&#269;ekal a vrhnul se k nim. Pro&scaron;el dovnit&#345; a na konci dlouh&eacute; tmav&eacute; chodby uvid&#283;l paprsek sv&#283;tla vych&aacute;zej&iacute;c&iacute; pravd&#283;podobn&#283; z dal&scaron;&iacute;ch dve&#345;&iacute;. Rychle a potichu jako ko&#269;ka pl&iacute;&#382;&iacute;c&iacute; se ke sv&eacute; ko&#345;isti se p&#345;esunul chodbou ke dve&#345;&iacute;m. Tak trochu doufal, &#382;e Hol&iacute;k mu nen&iacute; v pat&aacute;ch, nebo&#357; siln&#283; pochyboval o jeho schopnostech se neprozradit. <br>Deset metr&#367;, p&#283;t metru, byl u c&iacute;le. Opatrn&#283; se p&#345;ikr&#269;il a palcem uvolnil pojistku na sv&eacute; pistoli. <br>Usly&scaron;el hlasy. Nerozum&#283;l tomu co &#345;&iacute;kaj&iacute;, ale v&#283;d&#283;l, &#382;e to je jeho c&iacute;l. <br>Zhas&iacute;naj&iacute;c&iacute; sv&#283;tla a podivn&yacute; chlad - to byly znaky toho, &#382;e jde o stejn&eacute; p&#345;&iacute;pady jako u Smetanov&yacute;ch sad&#367;. Byl si jist&yacute;, &#382;e tentokr&aacute;t mus&iacute; zakro&#269;it. Moc &#269;asu nem&#283;l, musel jednat rychle. N&aacute;dech. V&yacute;dech. Te&#271;, nebo nikdy!<br>Vykopnul dve&#345;e a nam&iacute;&#345;il zbra&#328; do m&iacute;stnosti. <br>&ldquo;St&aacute;t, jm&eacute;nem z&aacute;kona!&rdquo; <br>Byli dva. Podivn&eacute; dlouh&eacute; ko&#382;en&eacute; kab&aacute;ty a klobouky p&#367;sobily na vysok&yacute;ch postav&aacute;ch stoj&iacute;c&iacute;ch uprost&#345;ed star&eacute; servisn&iacute; m&iacute;stnosti pon&#283;kud nezvykle. Vypadali jako by sem nepat&#345;ili. To nejd&#367;le&#382;it&#283;j&scaron;&iacute; po &#269;em Mr&aacute;zek &scaron;el, ale le&#382;elo u jejich nohou. Byl to kufr na zbran&#283;, ale tvarem a velikost&iacute; nep&#345;ipom&iacute;nal nic co by Mr&aacute;zek p&#345;edt&iacute;m vid&#283;l. Nejd&#367;le&#382;it&#283;j&scaron;&iacute; byl ale znak, kter&yacute; byl na kuf&#345;&iacute;ku precizn&#283; vyveden zlatou barvou. Dva propleten&eacute; &#269;tverce v podivn&eacute;m uzlu. Kufr p&#345;esn&#283; odpov&iacute;dal objektu, kter&yacute; m&#283;l dle rozkaz&#367; zajistit. &Scaron;lo o nejvy&scaron;&scaron;&iacute; prioritu a Mr&aacute;zek byl ji&#382; zvykl&yacute;, &#382;e se nem&aacute; pt&aacute;t v&iacute;c ne&#382; je nutn&eacute;. Ud&#283;lal ale chybu a zamyslel se p&#345;&iacute;li&scaron; na dlouho na to, aby se ti dva sta&#269;ili vzpamatovat. Jeden z mu&#382;&#367; se okam&#382;it&#283; dal na &uacute;t&#283;k. Ten druh&yacute; popadl kufr a parakotoulem se pokusil dostat z druh&eacute;mu v&yacute;chodu. Mr&aacute;zek si sta&#269;il uv&#283;domit co se d&#283;je. Stiskl spou&scaron;&#357;. Jednou, dvakr&aacute;t. Minul! Mu&#382;i se rozd&#283;lili. Priorita byla ale jasn&aacute; - mus&iacute; dostat ten kufr. Pustil se za mu&#382;em, kter&yacute; utekl zadn&iacute;m v&yacute;chodem a oba dva zmizeli ve tm&#283;...</span></p>
            
                </article>
                <a href="/blog/" class="back-link">Zpět na: <span class="menu-item">Blog</span> </a>
        </main>
        <footer>
            Na stránkách se aktivně pracuje.
        </footer>
    </body>
</html>
