<!DOCTYPE html>
<html lang="cs">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <title> blog | Pološero </title>
        <link rel="shortcut icon" type="image/png" href="/favicon.png">
        <link rel="stylesheet" href="/styles/struct.css">
        <link rel="stylesheet" href="/styles/theme.css">
            <meta property="og:title" content="Upír | Pološero blog" />
            <meta property="og:type" content="website" />
            <meta property="og:url" content="https://polo-sero.cz/blog/vampire.html" />
            <meta property="og:image" content="https://polo-sero.cz/img/vamp--samet-kilic.jpg" />
            <meta property="og:description" content="Takhle nějak mi to doktor podal. Diagnóza – porucha krvetvorby. Teda, on to samozřejmě nazval jinak, ale když jsem se zatvářil hloupě, vysvětlil mi, co to znamená." />
    </head>
    <body>
        <label for="menu-burger"> menu </label>
        <input id="menu-burger" type="checkbox" />
        <nav>
            <a href="/" class="">
              <img src="/img/logo-white-red.png" alt="">
              <!-- Pološero -->
            </a>
            <a href="/info.html" class="">Info</a>
            <a href="/mechanics.html" class="">Pravidla</a>
            <a href="/blog/" class="selected">Blog</a>
            <!-- <a href="/info.html" class="">Info</a>
            <a href="/lore/" class="">Lore</a> -->
            <a href="/reg.html" class="">Registrace</a>
            <a href="/contact.html" class="">Kontakt</a>
        </nav>
        <header>
                <img src="/img/vamp--samet-kilic.jpg" alt="">
            <div class="credit">
                <a href="https://www.flickr.com/photos/samet5/8285277264"
                   target="_blank">
                  Samet Kilic <sub>(flickr)</sub>
                </a>
            </div>
        </header>
        <main>
                <a href="/blog/" class="back-link">Zpět na: <span class="menu-item">Blog</span> </a>
                <article itemscope itemtype="https://schema.org/Article">
            <div class="meta-info">
              <time itemprop="dateCreated" datetime="2019-01-08">8. 1. 2019</time>
            </div>
            <h1 itemprop="name">Upír</h1>
            
            <p class="c1"><span class="c0">&bdquo;Nen&iacute; se &#269;eho b&aacute;t pane Kone&#269;n&yacute;. I s takovou nemoc&iacute; se d&aacute; docela norm&aacute;ln&#283; &#382;&iacute;t. Jen je pot&#345;eba &#345;&iacute;dit se radami l&eacute;ka&#345;e.&ldquo;</span></p><p class="c1"><span class="c0">Takhle n&#283;jak mi to doktor podal. Diagn&oacute;za &ndash; porucha krvetvorby. Teda, on to samoz&#345;ejm&#283; nazval jinak, ale kdy&#382; jsem se zatv&aacute;&#345;il hloup&#283;, vysv&#283;tlil mi, co to znamen&aacute;. M&#367;j organismus prost&#283; nevyr&aacute;b&iacute; dost krvinek.</span></p><p class="c1"><span class="c0">&bdquo;M&aacute;te taky n&iacute;zk&yacute; tlak,&ldquo; pokra&#269;oval ten doktor &bdquo;m&#283;l byste se vyvarovat rychl&yacute;ch pohyb&#367;, omezit cibuli, &#269;esnek...&ldquo;</span></p><p class="c1"><span class="c0">Ov&scaron;em nen&iacute; se &#269;eho b&aacute;t a hlavn&#283; se &#345;&iacute;dit radami l&eacute;ka&#345;e, &#382;e? No tak tenhle doktor, s&aacute;m tlust&yacute; jako vep&#345;, mi p&#345;edepsal n&#283;jak&eacute; pr&aacute;&scaron;ky. A &#382;e je m&aacute;m br&aacute;t a kdy&#382; se to nezlep&scaron;&iacute;, p&#345;ij&iacute;t znova. U&#382; jsem u n&#283;j po&scaron;est&eacute;. Ten neschopn&yacute; &scaron;pekoun se poka&#382;d&eacute; usm&#283;je jako kdybych mu &#345;ekl nejlep&scaron;&iacute; vtip a &#345;ekne &bdquo;No to je mi z&aacute;hada, pane Kone&#269;n&yacute;!&ldquo;. J&aacute; u&#382; si ani nepamatuju jm&eacute;no toho doktora! Za ten p&#367;lrok bych ho asi m&#283;l zn&aacute;t, ale b&#283;hem t&eacute; doby jsem mu vymyslel tolik ur&aacute;&#382;liv&yacute;ch p&#345;ezd&iacute;vek, &#382;e u&#382; skute&#269;n&#283; nem&aacute;m &scaron;ajn, jak se ten h&#328;up jmenuje doopravdy.</span></p><p class="c1"><span class="c0">Pr&aacute;&scaron;ky &#382;eru, kv&#367;li Lucce, ale nejrad&scaron;i bych je sp&aacute;lil i s doktorem Be&#269;kou. Ten se te&#271; zatv&aacute;&#345;il ustaran&#283;, kruci, u&#382; to d&#283;l&aacute;m zas. Neposlouch&aacute;m ho a pozoruju jeho kr&#269;n&iacute; &#382;&iacute;lu. H&yacute;be se mu na tlust&yacute;m krku kdy&#382; mluv&iacute; a je to zaj&iacute;mav&#283;j&scaron;&iacute; ne&#382; ty jeho kecy.</span></p><p class="c1"><span class="c0">&bdquo;Nem&#367;&#382;ete mi prost&#283; n&#283;jakou krev d&aacute;t doktore? Jako transfuzi nebo tak n&#283;co?&ldquo;</span></p><p class="c1"><span class="c0">&bdquo;Ne tak to by ne&scaron;lo, pane Kone&#269;n&yacute;. A stejn&#283; by v&aacute;s to nevyl&eacute;&#269;ilo.&ldquo;</span></p><p class="c1"><span class="c0">Jist&#283;. Krev je pot&#345;eba ve &scaron;pit&aacute;le, aby j&iacute; osm litr&#367; nalili do n&#283;jak&yacute;ho motork&aacute;&#345;e, kterej pak stejn&#283; zhebne, ne pro nemocn&yacute; lidi.</span></p><p class="c1"><span class="c0">Vyzvednu si pilule a zajdu na pivo. Doktor Tlustoprd to sice neschvaluje, ale jeho metody zat&iacute;m nefungovaly, tak&#382;e mu na rady ka&scaron;lu.</span></p><p class="c1"><span class="c0">R&aacute;no pak volali Lucce policajti. &bdquo;P&#345;ije&#271;te si pro man&#382;ela, m&aacute;me ho na z&aacute;chytce.&ldquo; Pr&yacute; jsem se v&aacute;lel n&#283;kde na n&aacute;m&#283;st&iacute;, kousal se do rukou a vyk&#345;ikoval n&#283;co o krvi. Lucka jim vysv&#283;tlila, jak na tom jsem &ndash; hodn&aacute; du&scaron;e &ndash; tak&#382;e jsem nedostal ani flastra, jen musela Lucka vyplatit tu z&aacute;chytku. Byla hrozn&#283; na&scaron;tvan&aacute; a j&aacute; se musel tv&aacute;&#345;it zkrou&scaron;en&#283; a o&#382;rale.</span></p><p class="c1"><span class="c0">Jenom&#382;e mi bylo nejl&iacute;p od doby, co jsem potkal doktora Bu&#345;ta.</span></p><p class="c1"><span class="c0">A po t&yacute;dnu kdy&#382; vyt&aacute;hli z &#345;eky toho fe&#357;&aacute;ka &ndash; no b&#283;&#382;nej p&#345;&iacute;pad. P&#345;ed&aacute;vkoval se, pod&#345;ezal si &#382;&iacute;ly a spadnul do Moravy. Nikoho to moc nevzru&scaron;ilo, v&#382;dy&#357; ten chlap m&#283;l v &#382;il&aacute;ch tolik pern&iacute;ku, &#382;e jsem ten z&aacute;chvat nemusel ani hr&aacute;t!</span></p><p class="c1"><span class="c0">Protentokr&aacute;t a&#357; se MUDr. Tlus&#357;och sm&#283;je. L&eacute;&#269;ba zabrala, ano, jist&#283;, budu v tom pokra&#269;ovat.</span></p><p class="c1"><span class="c0">V t&eacute; sv&eacute; l&eacute;&#269;b&#283;.</span></p><p class="c1"><span class="c0">Kter&aacute; funguje.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1 c2"><span class="c0"></span></p>
            
                </article>
                <a href="/blog/" class="back-link">Zpět na: <span class="menu-item">Blog</span> </a>
        </main>
        <footer>
            Pološero 2019 proběhlo o víkendu 22. až 24. března.
            <i>V rámci hry nebyla zraněna žádná zvýřata, pouze lidé.</i>
        </footer>
    </body>
</html>
