<!DOCTYPE html>
<html lang="cs">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <title> blog | Pološero </title>
        <link rel="shortcut icon" type="image/png" href="/favicon.png">
        <link rel="stylesheet" href="/styles/struct.css">
        <link rel="stylesheet" href="/styles/theme.css">
            <meta property="og:title" content="Vlkodlak | Pološero blog" />
            <meta property="og:type" content="website" />
            <meta property="og:url" content="https://polo-sero.cz/blog/wolf.html" />
            <meta property="og:image" content="https://polo-sero.cz/img/road.jpeg" />
            <meta property="og:description" content="Probudil se náhle a pokusil se zvednout, ale okamžitě se praštil do hlavy. Tma, naprostá a dokonalá. Svět byl v pohybu, on byl v pohybu. Další rána. Chtěl se narovnat, ale nešlo to. Byl spoutaný." />
    </head>
    <body>
        <label for="menu-burger"> menu </label>
        <input id="menu-burger" type="checkbox" />
        <nav>
            <a href="/" class="">
              <img src="/img/logo-white-red.png" alt="">
              <!-- Pološero -->
            </a>
            <a href="/info.html" class="">Info</a>
            <a href="/mechanics.html" class="">Pravidla</a>
            <a href="/blog/" class="selected">Blog</a>
            <!-- <a href="/info.html" class="">Info</a>
            <a href="/lore/" class="">Lore</a> -->
            <a href="/reg.html" class="">Registrace</a>
            <a href="/contact.html" class="">Kontakt</a>
        </nav>
        <header>
                <img class="mv-up-20" src="/img/road.jpeg" alt="">
            <div class="credit">
                <a href="https://www.pexels.com/photo/car-running-on-dark-road-at-night-1253050/"
                   target="_blank">
                  Burak K <sub>(pexels)</sub>
                </a>
            </div>
        </header>
        <main>
                <a href="/blog/" class="back-link">Zpět na: <span class="menu-item">Blog</span> </a>
                <article itemscope itemtype="https://schema.org/Article">
            <div class="meta-info">
              <time itemprop="dateCreated" datetime="2019-03-02">2. 3. 2019</time>
            </div>
            <h1 itemprop="name">Vlkodlak</h1>
            
            
            <p class="c1"><span class="c3">Probudil se n&aacute;hle a pokusil se zvednout, ale okam&#382;it&#283; se pra&scaron;til do hlavy. Tma, naprost&aacute; a dokonal&aacute;. Sv&#283;t byl v pohybu, on byl v pohybu. Dal&scaron;&iacute; r&aacute;na. Cht&#283;l se narovnat, ale ne&scaron;lo to. Byl spoutan&yacute;. Pokusil se uklidnit.<br>Nev&#283;d&#283;l kde je, ale ten zvuk mu n&#283;co p&#345;ipom&iacute;nal. Najednou mu to v&scaron;echno do&scaron;lo. </span></p><p class="c1"><span class="c3">Byl v kufru auta, kter&eacute; nejelo po zrovna rovn&eacute; silnici. Zkusil se zaposlouchat, probudit v sob&#283; prad&aacute;vn&eacute; instinkty. V&#283;d&#283;l, &#382;e se to stalo znovu. Posledn&iacute; dobou se to st&aacute;valo &#269;ast&#283;ji. Pamatoval si laborato&#345; a testy. Dal&scaron;&iacute; testy. Ty ho probudily. <br>V&#382;dy kdy&#382; se prom&#283;nil zp&#283;t tak v n&#283;m z&#367;st&aacute;val ten pocit. Tak siln&yacute;, &#382;e ho sotva dok&aacute;zal zvl&aacute;dnout. Vztek, v&aacute;&scaron;e&#328;, touha po svobod&#283;. Musel se soust&#345;edit, ale za chv&iacute;li u&#382; to usly&scaron;el. <br>Byli dva. Jeden &#345;&iacute;dil. Toho znal - byl to Kellner. O n&#283;&#269;em se h&aacute;dali. <br>Soust&#345;edil se je&scaron;t&#283; o trochu v&iacute;c, aby dok&aacute;zal rozpoznat slova.<br>&ldquo;...a stejn&#283; po&#345;&aacute;d nech&aacute;pu pro&#269; jste to neohl&aacute;sil na veden&iacute;?&rdquo; sly&scaron;el te&#271; n&#283;jak&yacute; hlas. Byl to pravd&#283;podobn&#283; ten mlad&yacute;, jak jim to &#345;&iacute;kali? Adept.<br>&ldquo;Ohl&aacute;sil jsem v&scaron;ecko, co pot&#345;ebuj&iacute; v&#283;d&#283;t!&rdquo; &scaron;t&#283;kl na n&#283;j Kellner. </span></p><p class="c1"><span class="c3">Te&#271; u&#382; je sly&scaron;el z&#345;eteln&#283;. Instinkty jej nikdy nezklamaly. <br>&ldquo;Ale kam ho, proboha, vezeme?&rdquo; ozval se op&#283;t nal&eacute;hav&#283; ten mlad&yacute;.<br>&ldquo;Uvid&iacute;&scaron;, u&#382; tam skoro jsme.&rdquo; zvolal Kellner. <br>D&aacute;l u&#382; nemluvili, jen cesta byla &#269;&iacute;m d&aacute;l v&iacute;c hrbolat&aacute;. Netrvalo to ani deset minut, kdy&#382; auto zastavilo. Sly&scaron;el kroky. Cvaknut&iacute;.<br>V&iacute;ko kufru se otev&#345;elo. Uvid&#283;l Kellner&#367;v obli&#269;ej. Vedle n&#283;j st&aacute;l mlad&iacute;k v dlouh&eacute;m ko&#382;en&eacute;m kab&aacute;tu a jedin&eacute; co z n&#283;j c&iacute;til byl zmatek a strach. Gabriel, ano, tak se jmenoval. <br>Kellner se k n&#283;mu naklonil a za&#269;al mu rozvazovat ruce. <br>&ldquo;Te&#271; t&#283; zbav&iacute;m tv&yacute;ch pout, rozum&iacute;&scaron;? Ty se pomalu zvedne&scaron; a vyleze&scaron; z toho kufru. K&yacute;vni, jestli mi rozum&iacute;&scaron;.&rdquo;<br>Sly&scaron;el slova, ale nerozum&#283;l v&yacute;znamu. Zv&iacute;&#345;e v n&#283;m se znovu trochu v&iacute;c probudilo, kdy&#382; mu sv&#283;t zalilo jasn&eacute; a pronikav&eacute; sv&#283;tlo &uacute;pl&#328;ku. Ruce se mu sev&#345;ely v p&#283;sti a&#382; mu zb&#283;lely klouby. Cht&#283;l se na na Kellnera vrhnout, roztrhat ho na kusy a naj&iacute;st se jeho masa.</span></p><p class="c1"><span>Ne, dost! Zhluboka se nadechl. Musel se soust&#345;edit, potla&#269;it ho v sob&#283;. <br>Pomalu vylezl z kufru. Nem&#283;l na sob&#283; nic ne&#382; zbytky roztrhan&eacute;ho a rozst&#345;&iacute;len&eacute;ho nemocni&#269;n&iacute;ho pl&aacute;&scaron;t&#283;. <br>&ldquo;Co&hellip; co to... d&#283;l&aacute;te?&rdquo; ozval Gabriel. <br>&ldquo;Ml&#269;, tomu nem&#367;&#382;e&scaron; rozum&#283;t!&rdquo; ok&#345;ikl ho Kellner, ani&#382; by se na n&#283;j pod&iacute;val. <br>&ldquo;Snad ho nechcete&hellip; nechat j&iacute;t?!&rdquo; <br>&ldquo;Ale jo, to p&#345;esn&#283; chci! Tak sly&scaron;el jsi? B&#283;&#382;! Oto&#269; se a ut&iacute;kej. Jsi voln&yacute;.&rdquo; <br>St&aacute;l tam a ani se nehnul, d&iacute;val se zmaten&#283; st&#345;&iacute;dav&#283; na Kellnera a na Gabriela a nech&aacute;pal co se to d&#283;je. Ve skute&#269;nosti ale st&aacute;le bojoval s besti&iacute; v sob&#283;. Ne, te&#271; ne, te&#271; ne! <br>&ldquo;Vy jste se pom&aacute;tl, zbl&aacute;znil jste se. Zavol&aacute;m na velen&iacute;, tohle nedopust&iacute;m!&rdquo; zamumlal Gabriel a roze&scaron;el se zp&#283;t k autu. Kellner najednou bleskov&#283; vyst&#345;elil za n&iacute;m. Chytil jej za rameno a &scaron;kubnul s n&iacute;m zp&aacute;tky. M&#283;l v&#283;t&scaron;&iacute; s&iacute;lu, ne&#382; se mohlo zd&aacute;t. <br>&ldquo;Hele mladej, ty tohle je&scaron;t&#283; nem&#367;&#382;e&scaron; pochopit, ale &#269;asem ti to dojde. Tady jde o vy&scaron;&scaron;&iacute; v&#283;c, rozum&iacute;&scaron;?! Tohle nen&iacute; jenom o tom, &#382;e p&#345;ed n&aacute;mi stoj&iacute; bestie. Romulus, vlkodlak, kter&yacute; te&#271; p&#345;eb&iacute;r&aacute; kontrolu nad t&iacute;mhle t&#283;lem, je jedn&iacute;m z prvn&iacute;ch. A z&aacute;rove&#328; jeden z posledn&iacute;ch! Tohle je p&#345;irozen&yacute; &#345;&aacute;d v&#283;c&iacute; a my ho nem&#367;&#382;eme naru&scaron;ovat. My lovci bychom neb&yacute;t nich nebyli t&iacute;m, &#269;&iacute;m jsme! Jsou v&#283;ci, kter&eacute; n&aacute;s p&#345;esahuj&iacute;!&rdquo; vychrlil na n&#283;j tak rychle, &#382;e Gabriel z&#367;stal jen nehybn&#283; st&aacute;t a z&iacute;ral na Kellnera tak p&#345;ekvapen&#283;, jako by pr&aacute;v&#283; vid&#283;l ducha sv&eacute; mrtv&eacute; babi&#269;ky. Kellner se oto&#269;il zp&#283;t. <br>&ldquo;No tak... Bernarde! V&iacute;m, jak se jmenuje&scaron;. V&iacute;m, co jsi za&#269;. Odejdi odsud, zmiz tak daleko, jak to jen p&#367;jde. A ud&#283;lej to rychle!&rdquo; <br>St&aacute;l tam, ale najednou mu to do&scaron;lo. Vlastn&#283; to nedo&scaron;lo jemu, ale tomu uvnit&#345;. Bestie najednou pochopila. V&#283;d&#283;l, &#382;e prohr&aacute;v&aacute;. &#381;e se to stane znovu. Ale tentokr&aacute;t to bylo jin&eacute;. Tentokr&aacute;t to ch&aacute;pal, v&#283;d&#283;l, pro&#269; se to d&#283;je. Jakoby to najednou cel&eacute; d&aacute;valo smysl. Poddal se tomu. C&iacute;til jak se jeho t&#283;lo h&yacute;be a tentokr&aacute;t to i trochu ovl&aacute;dal. M&#283;nil se. U&#382; to nebyl on, u&#382; to byli &ldquo;oni&rdquo; </span><span>oba</span><span class="c3">. Ut&iacute;kal mezi stromy a pomalu mizel ve st&iacute;nech noci.</span></p>
            
                </article>
                <a href="/blog/" class="back-link">Zpět na: <span class="menu-item">Blog</span> </a>
        </main>
        <footer>
            Pološero 2019 proběhlo o víkendu 22. až 24. března.
            <i>V rámci hry nebyla zraněna žádná zvířata, pouze lidé.</i>
        </footer>
    </body>
</html>
